<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="1959 French Delegation,Kumano,Noh Theater,Showa," />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="&amp;#x671D;&amp;#x65E5;&amp;#x65B0;&amp;#x805E;&amp;#x300C;&amp;#x30C7;&amp;#x30E5;&amp;#x30D3;&amp;#x30D3;&amp;#x30A8;&amp;#x3089;&amp;#x4E03;&amp;#x4EBA;&amp;#x3000;&amp;#x6765;&amp;#x65E5;&amp;#x306E;&amp;#x30D5;&amp;#x30E9;&amp;#x30F3;&amp;#x30B9;&amp;#x6587;&amp;#x5316;&amp;#x4EBA;&amp;#x6C7A;">
<meta property="og:type" content="article">
<meta property="og:title" content="フランス文化使節団訪日関連">
<meta property="og:url" content="/2015/10/02/french-delegation/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description" content="&amp;#x671D;&amp;#x65E5;&amp;#x65B0;&amp;#x805E;&amp;#x300C;&amp;#x30C7;&amp;#x30E5;&amp;#x30D3;&amp;#x30D3;&amp;#x30A8;&amp;#x3089;&amp;#x4E03;&amp;#x4EBA;&amp;#x3000;&amp;#x6765;&amp;#x65E5;&amp;#x306E;&amp;#x30D5;&amp;#x30E9;&amp;#x30F3;&amp;#x30B9;&amp;#x6587;&amp;#x5316;&amp;#x4EBA;&amp;#x6C7A;">
<meta property="og:updated_time" content="2015-11-14T05:15:31.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="フランス文化使節団訪日関連">
<meta name="twitter:description" content="&amp;#x671D;&amp;#x65E5;&amp;#x65B0;&amp;#x805E;&amp;#x300C;&amp;#x30C7;&amp;#x30E5;&amp;#x30D3;&amp;#x30D3;&amp;#x30A8;&amp;#x3089;&amp;#x4E03;&amp;#x4EBA;&amp;#x3000;&amp;#x6765;&amp;#x65E5;&amp;#x306E;&amp;#x30D5;&amp;#x30E9;&amp;#x30F3;&amp;#x30B9;&amp;#x6587;&amp;#x5316;&amp;#x4EBA;&amp;#x6C7A;">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> フランス文化使節団訪日関連 | Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            About
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            Tags
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              フランス文化使節団訪日関連
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-10-02T19:55:04+08:00" content="2015-10-02">
            2015-10-02
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/" itemprop="url" rel="index">
                  <span itemprop="name">Japan</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/Noh/" itemprop="url" rel="index">
                  <span itemprop="name">Noh</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><a id="more"></a>
<h2 id="&#x671D;&#x65E5;&#x65B0;&#x805E;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3089;&#x4E03;&#x4EBA;-&#x6765;&#x65E5;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4EBA;&#x6C7A;&#x307E;&#x308B;">&#x671D;&#x65E5;&#x65B0;&#x805E;&#x300C;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3089;&#x4E03;&#x4EBA;&#x3000;&#x6765;&#x65E5;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4EBA;&#x6C7A;&#x307E;&#x308B;&#x300D;</h2><p>1959&#x5E74;5&#x6708;30&#x65E5;&#x3000;&#x6771;&#x4EAC;&#x3000;&#x671D;&#x520A;&#x3000;10&#x9801;<br>(C)&#x671D;&#x65E5;&#x65B0;&#x805E;&#x793E;&#x3000;&#x805E;&#x8535;&#x2161;&#x30D3;&#x30B8;&#x30E5;&#x30A2;&#x30EB;&#x3000;&#x8A18;&#x4E8B;&#x30C7;&#x30FC;&#x30BF;&#x30FC;&#x30D9;&#x30FC;&#x30B9;</p>
<p>&#x3000;&#x56FD;&#x7ACB;&#x897F;&#x6D0B;&#x7F8E;&#x8853;&#x9928;&#x306E;&#x958B;&#x9928;&#x5F0F;&#x306B;&#x653F;&#x5E9C;&#x304C;&#x62DB;&#x5F85;&#x3059;&#x308B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4EBA;&#x4E00;&#x884C;&#x306E;&#x9854;&#x3076;&#x308C;&#x304C;&#x4E8C;&#x5341;&#x4E5D;&#x65E5;&#x304D;&#x307E;&#x3063;&#x305F;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x540C;&#x958B;&#x9928;&#x5F0F;&#x3092;&#x8A18;&#x5FF5;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6620;&#x753B;&#x796D;&#x306E;&#x3042;&#x3089;&#x307E;&#x3057;&#x3082;&#x304D;&#x307E;&#x3063;&#x305F;&#x3002;&#x6765;&#x65E5;&#x3059;&#x308B;&#x4E03;&#x6C0F;&#x306F;&#x6B21;&#x306E;&#x3068;&#x304A;&#x308A;&#x3067;&#x3001;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x6C0F;&#x306E;&#x307B;&#x304B;&#x306F;&#x3044;&#x305A;&#x308C;&#x3082;&#x65E5;&#x672C;&#x3092;&#x8A2A;&#x306D;&#x308B;&#x306E;&#x306F;&#x521D;&#x3081;&#x3066;&#x3002;&#x307E;&#x305F;&#x30D9;&#x30CA;&#x30FC;&#x30EB;&#x6C0F;&#x306F;&#x592B;&#x4EBA;&#x3092;&#x540C;&#x4F34;&#x3059;&#x308B;&#x3002;</p>
<p>&#x25BD;&#x3000;&#x30A8;&#x30C9;&#x30E2;&#x30F3;&#x30FB;&#x30B7;&#x30C7;&#x3000;&#x9577;&#x304F;&#x6587;&#x90E8;&#x7701;&#x3067;&#x6559;&#x80B2;&#x884C;&#x653F;&#x306B;&#x5F53;&#x308A;&#x3001;&#x4E00;&#x4E5D;&#x4E94;&#x4E03;&#x5E74;&#x304B;&#x3089;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x56FD;&#x7ACB;&#x535A;&#x7269;&#x9928;&#x7DCF;&#x9577;&#x3002;<br>&#x25BD;&#x3000;&#x30EB;&#x30CD;&#x30FB;&#x30E6;&#x30A4;&#x30B0;&#x3000;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x7F8E;&#x8853;&#x53F2;&#x5B66;&#x306E;&#x6A29;&#x5A01;&#x3002;&#x56FD;&#x7ACB;&#x7F8E;&#x8853;&#x9928;&#x7D75;&#x753B;&#x90E8;&#x9577;&#x3092;&#x7D4C;&#x3066;&#x4E00;&#x4E5D;&#x4E94;&#x3007;&#x5E74;&#x304B;&#x3089;&#x30BD;&#x30EB;&#x30DC;&#x30F3;&#x30CC;&#x5927;&#x5B66;&#x7F8E;&#x8853;&#x53F2;&#x4E3B;&#x4EFB;&#x6559;&#x6388;&#x3002;<br>&#x25BD;&#x3000;&#x30AA;&#x30B7;&#x30C3;&#x30D7;&#x30FB;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x3000;&#x30ED;&#x30B7;&#x30A2;&#x751F;&#x307E;&#x308C;&#x3067;&#x4E00;&#x4E5D;&#x4E00;&#x3007;&#x5E74;&#x3054;&#x308D;&#x304B;&#x3089;&#x30D1;&#x30EA;&#x306B;&#x5728;&#x4F4F;&#x3002;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x5F6B;&#x523B;&#x754C;&#x3067;&#x5360;&#x3081;&#x308B;&#x5730;&#x4F4D;&#x306F;&#x9AD8;&#x3044;&#x3002;&#x30D1;&#x30EA;&#x306E;&#x7F8E;&#x8853;&#x5B66;&#x6821;&#x300C;&#x30B0;&#x30E9;&#x30F3;&#x30C9;&#x30FB;&#x30B7;&#x30E7;&#x30FC;&#x30DF;&#x30A8;&#x30FC;&#x30EB;&#x300D;&#x306E;&#x5F6B;&#x523B;&#x6559;&#x6388;&#x3002;<br>&#x25BD;&#x3000;&#x30B0;&#x30ED;&#x30FC;&#x30C9;&#x30FB;&#x30D9;&#x30CA;&#x30FC;&#x30EB;&#x3000;&#x8D85;&#x73FE;&#x5B9F;&#x6D3E;&#x306B;&#x5C5E;&#x3059;&#x308B;&#x753B;&#x5BB6;&#x3002;&#x4E00;&#x4E5D;&#x4E09;&#x4E94;&#x5E74;&#x304B;&#x3089;&#x7F8E;&#x8853;&#x56E3;&#x4F53;&#x300C;&#x65B0;&#x3057;&#x304D;&#x529B;&#x300D;&#x306E;&#x6307;&#x5C0E;&#x8005;&#x3002;&#x3053;&#x308C;&#x306F;&#x8FD1;&#x4EE3;&#x7F8E;&#x8853;&#x3068;&#x4F1D;&#x7D71;&#x7684;&#x7F8E;&#x8853;&#x3092;&#x76F4;&#x7D50;&#x3057;&#x3088;&#x3046;&#x3068;&#x3044;&#x3046;&#x904B;&#x52D5;&#x56E3;&#x4F53;&#x3002;<br>&#x25BD;&#x3000;&#x30B8;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30C9;&#x30FB;&#x30E9;&#x30AF;&#x30EB;&#x30C6;&#x30EB;&#x3000;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x5FC3;&#x7406;&#x5C0F;&#x8AAC;&#x306E;&#x4F1D;&#x7D71;&#x306B;&#x7ACB;&#x3064;&#x4F5C;&#x5BB6;&#x3002;&#x300C;&#x53CD;&#x9006;&#x5150;&#x300D;&#x306A;&#x3069;&#x306E;&#x4F5C;&#x304C;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30AB;&#x30C7;&#x30DF;&#x30FC;&#x30FB;&#x30D5;&#x30E9;&#x30F3;&#x30BB;&#x30FC;&#x30BA;&#x4F1A;&#x54E1;&#x3002;<br>&#x25BD;&#x3000;&#x30DE;&#x30A4;&#x30BB;&#x30EB;&#x30FB;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#x3000;&#x7B2C;&#x4E00;&#x6B21;&#x5927;&#x6226;&#x5F8C;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x65B0;&#x8208;&#x5287;&#x56E3;&#x306E;&#x82B1;&#x5F62;&#x3068;&#x3057;&#x3066;&#x30C7;&#x30D3;&#x30E5;&#x30FC;&#x3002;&#x300C;&#x6D77;&#x8CCA;&#x300D;&#x300C;&#x308F;&#x304C;&#x604B;&#x306E;&#x304B;&#x305F;&#x308F;&#x3089;&#x306B;&#x300D;&#x306A;&#x3069;&#x306E;&#x4F5C;&#x304C;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30AB;&#x30C7;&#x30DF;&#x30FC;&#x30FB;&#x30D5;&#x30E9;&#x30F3;&#x30BB;&#x30FC;&#x30BA;&#x4F1A;&#x54E1;&#x3002;&#x30AB;&#x30F3;&#x30CC;&#x6620;&#x753B;&#x796D;&#x5BE9;&#x67FB;&#x59D4;&#x54E1;&#x9577;&#x3002;<br>&#x25BD;&#x3000;&#x30B8;&#x30E5;&#x30EA;&#x30A2;&#x30F3;&#x30FB;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3000;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4E00;&#x6D41;&#x306E;&#x6620;&#x753B;&#x76E3;&#x7763;&#x3002;&#x300C;&#x306B;&#x3093;&#x3058;&#x3093;&#x300D;&#x300C;&#x671B;&#x90F7;&#x300D;&#x300C;&#x30D1;&#x30EA;&#x30FC;&#x306E;&#x7A7A;&#x306E;&#x4E0B;&#x30BB;&#x30FC;&#x30CC;&#x306F;&#x6D41;&#x308C;&#x308B;&#x300D;&#x306A;&#x3069;&#x306E;&#x4F5C;&#x304C;&#x3042;&#x308B;&#x3002;<br>&#x3000;&#x4E00;&#x884C;&#x306F;&#x4E03;&#x65E5;&#x304B;&#x3089;&#x4E5D;&#x65E5;&#x306B;&#x304B;&#x3051;&#x3066;&#x6765;&#x65E5;&#x3001;&#x4E8C;&#x5341;&#x4E09;&#x65E5;&#x307E;&#x3067;&#x6EDE;&#x5728;&#x306E;&#x4E88;&#x5B9A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3000;&#x4E00;&#x65B9;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6620;&#x753B;&#x796D;&#x306F;&#x5916;&#x52D9;&#x7701;&#x3001;&#x5728;&#x4EAC;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x5927;&#x4F7F;&#x9928;&#x306E;&#x5F8C;&#x63F4;&#x3067;&#x884C;&#x3046;&#x3082;&#x306E;&#x3001;&#x671F;&#x9593;&#x306F;&#x516D;&#x6708;&#x516B;&#x65E5;&#x304B;&#x3089;&#x5341;&#x4E09;&#x65E5;&#x307E;&#x3067;&#x3001;&#x65E5;&#x672C;&#x3067;&#x672A;&#x7D39;&#x4ECB;&#x306E;&#x6B21;&#x306E;&#x516D;&#x4F5C;&#x54C1;&#x304C;&#x4E00;&#x65E5;&#x4E00;&#x4F5C;&#x305A;&#x3064;&#x4E0A;&#x6620;&#x3055;&#x308C;&#x308B;&#x3002;<br>&#x3000;&#x2776; &#x30EC;&#x30DF;&#x30BC;&#x30E9;&#x30D6;&#x30EB;&#x3000;&#x2777; &#x81EA;&#x6BBA;&#x3078;&#x306E;&#x5951;&#x7D04;&#x66F8;&#x3000;&#x2778; &#x71C3;&#x3048;&#x308B;&#x5927;&#x5730;&#x3000;&#x2779; &#x5F93;&#x5144;&#x5F1F;&#x540C;&#x58EB;&#x3000;&#x277A; &#x4E8C;&#x5341;&#x56DB;&#x6642;&#x9593;&#x306E;&#x60C5;&#x4E8B;&#x3000;&#x277B; &#x30A2;&#x30EB;&#x30D4;&#x30CB;&#x30B9;&#x30C8;&#x7D76;&#x58C1;&#x306B;&#x767B;&#x308B;&#x3002;<br>&#x3000;&#x4E00;&#x65B9;&#x4E3B;&#x50AC;&#x8005;&#x306F;&#x3053;&#x306E;&#x6620;&#x753B;&#x796D;&#x306B;&#x7D04;&#x5341;&#x516B;&#x4EBA;&#x306E;&#x76E3;&#x7763;&#x3001;&#x4FF3;&#x512A;&#x3092;&#x62DB;&#x304F;&#x6298;&#x885D;&#x3092;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x6765;&#x65E5;&#x306E;&#x304D;&#x307E;&#x3063;&#x305F;&#x77E5;&#x540D;&#x5973;&#x512A;&#x306B;&#x306F;&#x30DF;&#x30EC;&#x30FC;&#x30CC;&#x30FB;&#x30C9;&#x30E2;&#x30F3;&#x30B8;&#x30E7;&#x304C;&#x3042;&#x308B;&#x3002;&#x6298;&#x885D;&#x4E2D;&#x306E;&#x3082;&#x306E;&#x306B;&#x306F;&#x30B8;&#x30E3;&#x30F3;&#x30FB;&#x30AD;&#x30E3;&#x30D0;&#x30F3;&#x3001;&#x30D1;&#x30B9;&#x30AB;&#x30EB;&#x30FB;&#x30D6;&#x30C1;&#x3001;&#x30D6;&#x30EA;&#x30B8;&#x30C3;&#x30C8;&#x30FB;&#x30D0;&#x30EB;&#x30C9;&#x30FC;&#x306A;&#x3069;&#x3002;</p>
<h2 id="&#x65E5;&#x672C;&#x7F8E;&#x8853;&#x5E74;&#x9451;&#x677E;&#x65B9;&#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x65B0;&#x7BC9;&#x306E;&#x897F;&#x6D0B;&#x7F8E;&#x8853;&#x9928;&#x306B;&#x53CE;&#x307E;&#x308B;">&#x65E5;&#x672C;&#x7F8E;&#x8853;&#x5E74;&#x9451;&#x300C;&#x677E;&#x65B9;&#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3001;&#x65B0;&#x7BC9;&#x306E;&#x897F;&#x6D0B;&#x7F8E;&#x8853;&#x9928;&#x306B;&#x53CE;&#x307E;&#x308B;&#x300D;</h2><p>1959&#x5E74;06&#x6708;&#x3000;<a href="http://www.tobunken.go.jp/materials/ny/1959/page/3" target="_blank" rel="external">Weblink</a><br>&#x4ECA;&#x5E74;1&#x6708;&#x4EE5;&#x964D;&#x306E;&#x677E;&#x65B9;&#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x8FD4;&#x9084;&#x306E;&#x7D4C;&#x904E;&#x3092;&#x306E;&#x3079;&#x308B;&#x3068;&#x3001;&#x307E;&#x305A;&#x3001;1&#x6708;23&#x65E5;&#x53E4;&#x57A3;&#x99D0;&#x4ECF;&#x5927;&#x4F7F;&#x3068;&#x30AF;&#x30FC;&#x30D6;&#x30C9;&#x30DF;&#x30E5;&#x30EB;&#x30D3;&#x30EB;&#x4ECF;&#x5916;&#x76F8;&#x306F;&#x4ECF;&#x5916;&#x52D9;&#x7701;&#x3067;&#x65E7;&#x677E;&#x65B9;&#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x8FD4;&#x9084;&#x306B;&#x95A2;&#x3059;&#x308B;&#x5354;&#x5B9A;&#x306B;&#x8ABF;&#x5370;&#x3057;&#x305F;&#x3002;&#x3064;&#x3065;&#x3044;&#x3066;&#x7FCC;24&#x65E5;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x65E5;&#x672C;&#x5927;&#x4F7F;&#x9928;&#x304B;&#x3089;&#x3001;&#x5916;&#x52D9;&#x7701;&#x306B;&#x305D;&#x306E;&#x6B63;&#x5F0F;&#x30EA;&#x30B9;&#x30C8;&#x304C;&#x5C4A;&#x3044;&#x305F;&#x3002;&#x7D75;&#x753B;308&#x70B9;&#x3001;&#x5F6B;&#x523B;62&#x70B9;&#x3001;&#x66F8;&#x7C4D;5&#x70B9;&#x3001;&#x8A08;375&#x70B9;&#x3067;&#x3042;&#x308B;&#x3002;3&#x6708;21&#x65E5;&#x6D45;&#x9593;&#x4E38;&#x306F;&#x7279;&#x5225;&#x51B7;&#x623F;&#x5BA4;&#x306B;&#x540C;&#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x7A4D;&#x307F;&#x3001;3&#x6708;11&#x65E5;&#x30DE;&#x30EB;&#x30BB;&#x30FC;&#x30E6;&#x6E2F;&#x3092;&#x51FA;&#x6E2F;&#x3001;4&#x6708;15&#x65E5;&#x7121;&#x4E8B;&#x6A2A;&#x6D5C;&#x6E2F;&#x306B;&#x3064;&#x304D;&#x3001;17&#x65E5;&#x4E0A;&#x91CE;&#x516C;&#x5712;&#x5185;&#x306B;&#x5B8C;&#x6210;&#x3057;&#x305F;&#x897F;&#x6D0B;&#x7F8E;&#x8853;&#x9928;&#x306B;&#x904B;&#x3070;&#x308C;&#x305F;&#x3002;&#x540C;&#x9928;&#x3067;&#x306F;&#x4F5C;&#x54C1;&#x306E;&#x6574;&#x7406;&#x3001;&#x88DC;&#x4FEE;&#x306E;&#x306E;&#x3061;&#x3001;&#x9673;&#x5217;&#x3092;&#x884C;&#x3044;&#x3001;6&#x6708;10&#x65E5;&#x5348;&#x524D;11&#x6642;&#x304B;&#x3089;&#x958B;&#x9928;&#x62AB;&#x9732;&#x5F0F;&#x3092;&#x884C;&#x3064;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x3053;&#x308C;&#x3088;&#x308A;&#x5148;5&#x6708;29&#x65E5;&#x3001;&#x65E5;&#x672C;&#x653F;&#x5E9C;&#x306F;&#x3001;&#x3053;&#x306E;&#x6A5F;&#x4F1A;&#x306B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x5074;&#x306E;&#x597D;&#x610F;&#x306B;&#x3053;&#x305F;&#x3048;&#x3001;&#x4E21;&#x56FD;&#x6587;&#x5316;&#x306E;&#x4EA4;&#x6D41;&#x3092;&#x8A08;&#x308B;&#x305F;&#x3081;&#x3001;&#x56FD;&#x7ACB;&#x7F8E;&#x8853;&#x9928;&#x9577;&#x30A8;&#x30C9;&#x30E2;&#x30F3;&#x30FB;&#x30B7;&#x30C7;&#x4ED6;&#x6587;&#x5316;&#x4EBA;6&#x540D;&#x3092;&#x653F;&#x5E9C;&#x8CD3;&#x5BA2;&#x3068;&#x3057;&#x3066;&#x62DB;&#x5F85;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x62DB;&#x5F85;&#x306F;&#x30A8;&#x30C9;&#x30E2;&#x30F3;&#x30FB;&#x30B7;&#x30C7;&#x3001;&#x30EB;&#x30CD;&#x30FB;&#x30E6;&#x30A4;&#x30B0;&#xFF08;&#x30BD;&#x30EB;&#x30DC;&#x30F3;&#x30CC;&#x5927;&#x7F8E;&#x8853;&#x53F2;&#x6559;&#x6388;&#xFF09;&#x3001;&#x30AA;&#x30B7;&#x30C3;&#x30D7;&#x30FB;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#xFF08;&#x5F6B;&#x523B;&#x5BB6;&#xFF09;&#x3001;&#x30AF;&#x30ED;&#x30FC;&#x30C9;&#x30FB;&#x30D9;&#x30EB;&#x30CA;&#x30FC;&#x30EB;&#xFF08;&#x753B;&#x5BB6;&#xFF09;&#x3001;&#x30B8;&#x30E5;&#x30EA;&#x30A2;&#x30F3;&#x30FB;&#x30C7;&#x30E5;&#x30F4;&#x30A3;&#x30F4;&#x30A3;&#x30A8;&#xFF08;&#x6620;&#x753B;&#x76E3;&#x7763;&#xFF09;&#x3001;&#x30DE;&#x30EB;&#x30BB;&#x30EB;&#x30FB;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#xFF08;&#x5287;&#x4F5C;&#x5BB6;&#xFF09;&#x3001;&#x53CA;&#x3073;&#x30B8;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30C9;&#x30A5;&#x30FB;&#x30E9;&#x30AF;&#x30EB;&#x30C6;&#x30FC;&#x30EB;&#xFF08;&#x4F5C;&#x5BB6;&#xFF09;&#x3014;&#x56E3;&#x9577;&#x3015;&#x3089;7&#x540D;&#x3067;&#x3042;&#x3064;&#x305F;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x6587;&#x5316;&#x4F7F;&#x7BC0;&#x4E00;&#x884C;&#x3092;&#x62DB;&#x3044;&#x3066;&#x897F;&#x6D0B;&#x7F8E;&#x8853;&#x9928;&#x306E;&#x958B;&#x9928;&#x62AB;&#x9732;&#x5F0F;&#x304C;&#x884C;&#x308F;&#x308C;&#x3001;13&#x65E5;&#x304B;&#x3089;&#x4E00;&#x822C;&#x516C;&#x958B;&#x306B;&#x5165;&#x3064;&#x305F;&#x3002;&#x3000;&#x306A;&#x304A;&#x3001;&#x897F;&#x6D0B;&#x7F8E;&#x8853;&#x9928;&#x306F;&#x8A2D;&#x8A08;&#x30EB;&#x30FB;&#x30B3;&#x30EB;&#x30D3;&#x30E5;&#x30B8;&#x30A8;&#x3001;&#x76E3;&#x7406;&#x5742;&#x5009;&#x6E96;&#x4E09;&#x3001;&#x524D;&#x5DDD;&#x56FD;&#x7537;&#x3001;&#x5409;&#x962A;&#x9686;&#x6B63;&#x3001;&#x69CB;&#x9020;&#x6A2A;&#x5C71;&#x5EFA;&#x7BC9;&#x69CB;&#x9020;&#x8A2D;&#x8A08;&#x4E8B;&#x52D9;&#x6240;&#x3001;&#x6587;&#x90E8;&#x7701;&#x6559;&#x80B2;&#x65BD;&#x8A2D;&#x90E8;&#x3001;&#x65BD;&#x5DE5;&#x6E05;&#x6C34;&#x5EFA;&#x8A2D;&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3000;&#x307E;&#x305F;&#x65E7;&#x677E;&#x65B9;&#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x516C;&#x958B;&#x3092;&#x8A18;&#x5FF5;&#x3057;&#x3066;&#x3001;&#x6771;&#x4EAC;&#x56FD;&#x7ACB;&#x535A;&#x7269;&#x9928;&#x3067;&#x3082;&#x540C;&#x6642;&#x671F;&#x306B;&#x65E7;&#x677E;&#x65B9;&#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x6D6E;&#x4E16;&#x7D75;&#x7279;&#x5225;&#x5C55;&#x3092;&#x884C;&#x3064;&#x305F;&#x3002;</p>
<h2 id="&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;-&#x3084;&#x308A;&#x304D;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x6F14;&#x6280;&#x306E;&#x9045;&#x3055;&#x3068;&#x9577;&#x3055;&#x6238;&#x4E95;&#x7530;&#x9053;&#x4E09;">&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3000;&#x3084;&#x308A;&#x304D;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x6F14;&#x6280;&#x306E;&#x9045;&#x3055;&#x3068;&#x9577;&#x3055;&#x300D;&#xFF08;&#x6238;&#x4E95;&#x7530;&#x9053;&#x4E09;&#xFF09;</h2><p>1959&#x5E74;6&#x6708;24&#x65E5;&#x3000;&#x6771;&#x4EAC;&#x3000;&#x5915;&#x520A;</p>
<p>&#x3008;&#x6587;&#x5316;&#x5EA7;&#x8AC7;&#x4F1A;&#x3000;&#x65E5;&#x672C;&#x306E;&#x7F8E;&#x3009;</p>
<p>&#xFF08;&#x6C34;&#x9053;&#x6A4B;&#x80FD;&#x697D;&#x5802;&#x3001;&#x4E00;&#x884C;&#x304C;&#x7740;&#x3044;&#x305F;&#x6642;&#x306B;&#x300C;&#x718A;&#x91CE;&#x300D;&#x304C;&#x59CB;&#x307E;&#x308B;&#x3002;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3001;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x3001;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x592B;&#x4EBA;&#x3001;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x3001;&#x9AD8;&#x7530;&#x3001;&#x671D;&#x5439;&#x767B;&#x6C34;&#x5B50;&#x3001;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#x3001;&#x52A0;&#x85E4;&#x5468;&#x4E00;&#x3001;&#x5217;&#x306B;&#x7740;&#x5E2D;&#x3002;&#x524D;&#x5217;&#x306B;&#x30C9;&#x30FB;&#x30E9;&#x30AF;&#x30EB;&#x30C6;&#x30EB;&#x3001;&#x5F8C;&#x5217;&#x306B;&#x30E6;&#x30FC;&#x30B0;&#x3002;&#x6A4B;&#x639B;&#x308A;&#x306B;&#x4F8D;&#x5973;&#x3001;&#x718A;&#x91CE;&#x304C;&#x51FA;&#x3066;&#x304F;&#x308B;&#x3002;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x30FC;&#x30FC;&#x300C;&#x3053;&#x3044;&#x3064;&#x306F;&#x7F8E;&#x3057;&#x3044;&#x3002;(p.68)&#x50CF;&#xFF08;&#x30B9;&#x30BF;&#x30C6;&#x30E5;&#xFF09;&#x306E;&#x7F8E;&#x3057;&#x3055;&#x3060;&#xFF01;&#x300D;&#x30D6;&#x592B;&#x4EBA;&#x3001;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x3001;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#x3001;&#x9AD8;&#x7530;&#x306B;&#x3001;&#x30FC;&#x30FC;&#x300C;&#x306A;&#x306B;&#x3092;&#x8A00;&#x3063;&#x3066;&#x308B;&#x306E;&#x304B;&#x541B;&#x306B;&#x5224;&#x308B;&#x306E;&#x304B;&#x300D;&#x9AD8;&#x7530;&#x30FC;&#x30FC;&#x300C;&#x5168;&#x7136;&#x5224;&#x3089;&#x3093;&#x3053;&#x3068;&#x541B;&#x9054;&#x3068;&#x540C;&#x3058;&#x3060;&#x3002;&#x30AA;&#x30DA;&#x30E9;&#x3068;&#x540C;&#x3058;&#x3067;&#x3001;&#x539F;&#x6587;&#x3092;&#x77E5;&#x3063;&#x3066;&#x306A;&#x3044;&#x3068;&#x65E5;&#x672C;&#x4EBA;&#x306B;&#x3082;&#x5224;&#x3089;&#x306A;&#x3044;&#x3088;&#x3002;&#x300D;&#x300C;&#x304A;&#x3082;&#x3057;&#x308D;&#x3044;&#x304B;&#xFF1F;&#x300D;&#x300C;&#x304A;&#x3082;&#x3057;&#x308D;&#x3044;&#x304B;&#x3069;&#x3046;&#x304B;&#x3092;&#x3001;&#x8F9B;&#x62B1;&#x3057;&#x3066;&#x898B;&#x3066;&#x3044;&#x308B;&#x3093;&#x3060;&#x3088;&#x3002;&#x300D;&#x4E8C;&#x5341;&#x5206;&#x307B;&#x3069;&#x3057;&#x3066;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x30FC;&#x30FC;&#x300C;&#x304C;&#x307E;&#x3093;&#x304C;&#x3067;&#x304D;&#x3093;&#x3002;&#x4FFA;&#x306F;&#x51FA;&#x308B;&#x2026;&#x2026;&#x300D;&#x9AD8;&#x7530;&#x30FC;&#x30FC;&#x300C;&#x307E;&#x3042;&#x3001;&#x3053;&#x308C;&#x304C;&#x7D42;&#x308F;&#x308B;&#x307E;&#x3067;&#x5F85;&#x3061;&#x306A;&#x3055;&#x3044;&#x300D;&#x30C9;&#x30FB;&#x30E9;&#x30AF;&#x30EB;&#x30C6;&#x30EB;&#x306F;&#x9F3B;&#x3092;&#x3044;&#x3058;&#x308A;&#x3001;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#x306F;&#x5C45;&#x7720;&#x308A;&#x3057;&#x3001;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x306F;&#x8155;&#x3092;&#x7D44;&#x3093;&#x3067;&#x5929;&#x4E95;&#x3092;&#x898B;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D6;&#x592B;&#x4EBA;&#x30FC;&#x30FC;&#x300C;&#x65E5;&#x672C;&#x4EBA;&#x3067;&#x3082;&#x5C45;&#x7720;&#x308A;&#x3057;&#x3066;&#x3044;&#x3066;&#x3088;&#x300D;&#x9AD8;&#x7530;&#x30FC;&#x30FC;&#x300C;&#x5C45;&#x7720;&#x308A;&#x3057;&#x3066;&#x3082;&#x304A;&#x3068;&#x306A;&#x3057;&#x304F;&#x8074;&#x3044;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x793C;&#x5100;&#x3060;&#x3088;&#x300D;&#x30D6;&#x592B;&#x4EBA;&#x30FC;&#x30FC;&#x300C;&#x3059;&#x308B;&#x3068;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#x306F;&#x884C;&#x5100;&#x304C;&#x3088;&#x304F;&#x3066;&#x3001;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x306F;&#x884C;&#x5100;&#x304C;&#x60AA;&#x3044;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x306E;&#x306D;&#x300D;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x30FC;&#x30FC;&#x300C;&#x4FFA;&#x306F;&#x91CE;&#x4EBA;&#x3060;&#x3088;&#x3001;&#x30DE;&#x30C0;&#x30E0;&#x3002;&#x5148;&#x306B;&#x51FA;&#x308B;&#x3088;&#x300D;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x9000;&#x5834;&#x3059;&#x308B;&#x3002;&#x300C;&#x718A;&#x91CE;&#x300D;&#x3088;&#x3046;&#x3084;&#x304F;&#x7D42;&#x308F;&#x308A;&#x3001;&#x4E00;&#x540C;&#x3042;&#x305F;&#x3075;&#x305F;&#x3068;&#x5916;&#x3078;&#x51FA;&#x308B;&#x3002;&#x81EA;&#x52D5;&#x8ECA;&#x306E;&#x4E2D;&#x3002;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x3001;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3001;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x3001;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x592B;&#x4EBA;&#x3001;&#x9AD8;&#x7530;&#xFF09;<br><strong>&#x30B6;&#x30C3;&#x30AD;&#x30F3;</strong>&#x3000;&#x4ECA;&#x65E5;&#x307E;&#x3067;&#x516C;&#x5F0F;&#x62DB;&#x5F85;&#x3067;&#x671D;&#x304B;&#x3089;&#x6669;&#x307E;&#x3067;&#x5F15;&#x3063;&#x3071;&#x308A;&#x56DE;&#x3055;&#x308C;&#x3066;&#x60B2;&#x9CF4;&#x3092;&#x3042;&#x3052;&#x3066;&#x305F;&#x306E;&#x306B;&#x3001;&#x3053;&#x308C;&#x307B;&#x3069;&#x9589;&#x53E3;&#x3057;&#x305F;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3088;&#x3002;<br><strong>&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;</strong>&#x3000;&#x50D5;&#x304C;&#x88C1;&#x5224;&#x5B98;&#x3060;&#x3063;&#x305F;&#x3089;&#x3001;&#x61F2;&#x5F79;&#x4E94;&#x5E74;&#x3068;&#x5BA3;&#x544A;&#x3059;&#x308B;&#x4EE3;&#x308A;&#x306B;&#x3001;&#x80FD;&#x3092;&#x4E94;&#x30AB;&#x5E74;&#x304D;&#x304F;&#x3079;&#x3057;&#x3068;&#x3084;&#x308B;&#x306D;&#x3002;&#xFF08;&#x7B11;&#xFF09;<br><strong>&#x30D6;&#x30CA;&#x30FC;&#x30EB;</strong>&#x3000;&#x307B;&#x3093;&#x3068;&#x3060;&#x3002;&#x5929;&#x4F7F;&#x5CF6;&#xFF08;&#x30A4;&#x30FC;&#x30EB;&#x30FB;&#x30C7;&#x30B6;&#x30F3;&#x30B8;&#x30E5;&#xFF09;&#x3078;&#x5341;&#x5E74;&#x6D41;&#x5211;&#x3068;&#x3044;&#x3046;&#x306E;&#x3092;&#x3001;&#x5341;&#x5E74;&#x6BCE;&#x65E5;&#x80FD;&#x3092;&#x304D;&#x3051;&#x304B;&#xFF01;&#xFF08;&#x592B;&#x4EBA;&#x306B;&#xFF09;&#x541B;&#x306A;&#x3093;&#x304B;&#x884C;&#x304F;&#x3068;&#x3044;&#x3044;&#x306D;&#x3002;&#x597D;&#x3044;&#x4FEE;&#x696D;&#x3060;&#x3088;&#x3002;&#xFF08;&#x7B11;&#xFF09;<br><strong>&#x30D6;&#x592B;&#x4EBA;</strong>&#x3000;&#x4E00;&#x65E5;&#x3067;&#x3082;&#x6B7B;&#x3093;&#x3067;&#x3057;&#x307E;&#x3046;&#x308F;&#x3088;&#x3002;&#xFF08;&#x7B11;&#xFF09;<br><strong>&#x30D6;&#x30CA;&#x30FC;&#x30EB;</strong>&#x3000;&#x3042;&#x308C;&#x3067;&#x65E5;&#x672C;&#x4EBA;&#x306B;&#x9762;&#x767D;&#x3044;&#x306E;&#x304C;&#x50D5;&#x306B;&#x5224;&#x3089;&#x3093;&#x3088;&#x3002;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x3042;&#x308C;&#x306F;&#x306D;&#x3001;&#x6F14;&#x3063;&#x3066;&#x3044;&#x308B;&#x8005;&#x3084;&#x6B4C;&#x3063;&#x3066;&#x3044;&#x308B;&#x8005;&#x306B;&#x306F;&#x305F;&#x307E;&#x3089;&#x306A;&#x304F;&#x9762;&#x767D;&#x304F;&#x3001;&#x5922;&#x4E2D;&#x306B;&#x306A;&#x308B;&#x306E;&#x3060;&#x3002;<br><strong>&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;</strong>&#x3000;&#x3060;&#x3063;&#x3066;&#x50D5;&#x9054;&#x306F;&#x89B3;&#x8846;&#x306A;&#x306E;&#x3060;&#x305C;&#x3002;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x305D;&#x3093;&#x306A;&#x897F;&#x6B27;&#x7684;&#x306A;&#x5287;&#x306E;&#x672C;&#x8CEA;&#x8981;&#x7D20;&#x306F;&#x80FD;&#x306B;&#x306F;&#x306A;&#x3044;&#x3093;&#x3060;&#x3002;&#x3042;&#x306E;&#x539F;&#x6587;&#x306F;&#x8AAD;&#x3080;&#x3068;&#x306A;&#x304B;&#x306A;&#x304B;&#x7F8E;&#x3057;&#x3044;&#x306E;&#x3060;&#x304C;&#x3001;&#x7279;&#x6A29;&#x968E;&#x7D1A;&#x304C;&#x697D;&#x3057;&#x3093;&#x3060;&#x3082;&#x306E;&#x3067;&#x306D;&#x3001;&#x7686;&#x81EA;&#x5206;&#x3082;&#x6B4C;&#x3044;&#x6F14;&#x308B;&#x30E4;&#x30C4;&#x304C;&#x898B;&#x308B;&#x306E;&#x3060;&#x3002;&#x3060;&#x304B;&#x3089;&#x5287;&#x306E;&#x8981;&#x7D20;&#x3082;&#x306A;&#x3044;&#x3057;&#x3001;&#x97F3;&#x697D;&#x3067;&#x3082;&#x821E;&#x8E0F;&#x3067;&#x3082;&#x306A;&#x3044;&#x306E;&#x3060;&#x3002;&#x80FD;&#x306E;&#x7570;&#x5F62;&#x306B;&#x72C2;&#x8A00;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x89B3;&#x8846;&#x3092;&#x76F8;&#x624B;&#x306B;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;&#x897F;&#x6B27;&#x559C;&#x5287;&#x306B;&#x3064;&#x306A;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;<br><strong>&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;</strong>&#x3000;&#x9F13;&#x3092;&#x6253;&#x3064;&#x6642;&#x3042;&#x306E;&#x5947;&#x5999;&#x306A;&#x58F0;&#x3092;&#x51FA;&#x3059;&#x306E;&#x306F;&#x306A;&#x3093;&#x3060;&#xFF1F;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x5FC3;&#x6839;&#x304B;&#x3089;&#x51FA;&#x308B;&#x53EB;&#x3073;&#x3060;&#x3088;&#x3002;&#xFF08;&#x7B11;&#xFF09;&#x9CE5;&#x3060;&#x3063;&#x3066;&#x30D7;&#x30EA;&#x30DF;&#x30C6;&#x30A3;&#x30FC;&#x30D6;&#x306A;&#x9ED2;&#x4EBA;&#x3060;&#x3063;&#x3066;&#x5947;&#x58F0;&#x3092;&#x767A;&#x3059;&#x308B;&#x3088;&#x3002;&#xFF08;&#x7B11;&#xFF09;<br><strong>&#x30B6;&#x30C3;&#x30AD;&#x30F3;</strong>&#x3000;&#x30D7;&#x30EA;&#x30DF;&#x30C6;&#x30A3;&#x30FC;&#x30D6;&#x306B;&#x3057;&#x3066;&#x306F;&#x3001;&#x578B;&#x304C;&#x51FA;&#x6765;&#x3059;&#x304E;&#x3066;&#x3089;&#x3042;&#x2026;&#x2026;&#x3002;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x3069;&#x3046;&#x306A;&#x306E;&#x3060;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x306B;&#x306F;&#x82B8;&#x8853;&#xFF08;&#x30A2;&#x30FC;&#x30EB;&#xFF09;&#x3068;&#x82B8;&#xFF08;&#x30DE;&#x30CB;&#x30A8;&#x30FC;&#x30EB;&#xFF09;&#x304C;&#x6DF7;&#x540C;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x3002;&#x9053;&#x697D;&#x3063;&#x3066;&#x8A00;&#x8449;&#x304C;&#x3042;&#x308B;&#x306E;&#x3060;&#x304C;&#x306D;&#x3002;&#x3053;&#x3044;&#x3064;&#x306F;&#x7684;&#x78BA;&#x306B;&#x306F;&#x8A33;&#x305B;&#x3093;&#x3002;&#x7D75;&#x3067;&#x3044;&#x3046;&#x3068;&#x65E5;&#x66DC;&#x753B;&#x5BB6;&#x3055;&#xFF08;&#x30D1;&#x30F3;&#x30C8;&#x30EB;&#x30FB;&#x30C9;&#x30FB;&#x30C7;&#x30A3;&#x30DE;&#x30F3;&#x30B7;&#x30E5;&#xFF09;&#x3002;<br><strong>&#x30D6;&#x30CA;&#x30FC;&#x30EB;</strong>&#x3000;&#x65E5;&#x66DC;&#x753B;&#x5BB6;&#x306B;&#x3057;&#x3066;&#x306F;&#x51FA;&#x6765;&#x3059;&#x304E;&#x3066;&#x308B;&#x3088;&#x3002;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x82B8;&#x8853;&#x304C;&#x5F62;&#x3092;&#x751F;&#x3080;&#x306B;&#x81F3;&#x308B;&#x8C61;&#x5FB4;&#x7F8E;&#x3055;&#x3002;<br><strong>&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;</strong>&#x3000;&#x306A;&#x3093;&#x306E;&#x8C61;&#x5FB4;&#x3060;&#x3088;&#xFF1F;&#x3048;&#x3001;&#x4E00;&#x4F53;&#x306A;&#x3093;&#x306E;&#x8C61;&#x5FB4;&#x306A;&#x3093;&#x3060;&#x3088;&#xFF1F;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x82B8;&#x8853;&#x306E;&#x8C61;&#x5FB4;&#x3055;&#xFF08;&#x7B11;&#xFF09;&#x3002;&#x3051;&#x308C;&#x3069;&#x3082;&#x306D;&#x3001;&#x3042;&#x306A;&#x305F;&#x9054;&#x306F;&#x6B63;&#x76F4;&#x306B;&#x305D;&#x308C;&#x3092;&#x8A00;&#x3063;&#x3066;&#x304F;&#x308C;&#x308B;&#x3068;&#x597D;&#x3044;&#x306E;&#x3060;&#x3002;&#x304A;&#x4E16;&#x8F9E;&#x3092;&#x8A00;&#x3063;&#x3066;&#x3001;&#x8C61;&#x5FB4;&#x7F8E;&#x306E;&#x6975;&#x5730;&#x306A;&#x3069;&#x3068;&#x307B;&#x3081;&#x308B;&#x3088;&#x308A;&#x751F;&#x304D;&#x305F;&#x4EBA;&#x9593;&#x304C;&#x9000;&#x5C48;&#x3059;&#x308B;&#x3093;&#x3060;&#x3002;&#x53E4;&#x4EE3;&#x7F8E;&#xFF08;&#x30A2;&#x30EB;&#x30AB;&#x30A4;&#x30AF;&#xFF09;&#x3068;&#x3057;&#x3066;&#x610F;&#x5473;&#x304C;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3063;&#x305F;&#x307B;&#x3046;&#x304C;&#x597D;&#x3044;&#x306E;&#x3060;&#x3002;<br><strong>&#x30B6;&#x30C3;&#x30AD;&#x30F3;</strong>&#x3000;&#x30AA;&#x30EC;&#x306F;&#x53E4;&#x4EE3;&#x7269;&#xFF08;&#x30A2;&#x30EB;&#x30AB;&#x30A4;&#x30AF;&#xFF09;&#x306E;&#x7D76;&#x5BFE;&#x8CDB;&#x7F8E;&#x8005;&#x3060;&#x3088;&#x3002;&#x305D;&#x308C;&#x304C;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3057;&#x305F;&#x3093;&#x3060;&#x305C;&#x3002;<br><strong>&#x30D6;&#x30CA;&#x30FC;&#x30EB;</strong>&#x3000;&#x308D;&#x306B;&#x304B;&#x304F;&#x3042;&#x306E;&#x9045;&#x3055;&#x3068;&#x9577;&#x3055;&#x306B;&#x306F;&#x3084;&#x308A;&#x304D;&#x308C;&#x3093;&#x3002;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x82B8;&#x8853;&#x3092;&#x7406;&#x89E3;&#x3059;&#x308B;&#x306B;&#x306F;&#x6642;&#x9593;&#x3068;&#x8F9B;&#x62B1;&#x304C;&#x5927;&#x5207;&#x3060;&#x3068;&#x3044;&#x3046;&#x6559;&#x8A13;&#x306A;&#x306E;&#x3060;&#x3002;&#xFF08;&#x7B11;&#xFF09;&#x3042;&#x308C;&#x306E;&#x5C31;&#x696D;&#x306F;&#x5927;&#x5909;&#x306A;&#x3082;&#x306E;&#x3060;&#x3088;&#x3002;&#x6771;&#x6D0B;&#x3067;&#x306F;&#x9053;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3042;&#x3063;&#x3066;&#x306D;&#x3001;&#x897F;&#x6B27;&#x306E;&#x5B97;&#x6559;&#x7684;&#x306A;&#x3082;&#x306E;&#x306B;&#x4EE3;&#x308B;&#x9053;&#x5FB3;&#xFF08;&#x30E2;&#x30E9;&#x30EA;&#x30C6;&#xFF09;&#x306A;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3093;&#x3060;&#x3002;(p.69)<br><strong>&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3001;&#x30D6;&#x30CA;&#x30FC;&#x30EB;</strong>&#x3000;&#x3042;&#x3042;&#x305D;&#x3046;&#x304B;&#x3001;&#x80FD;&#x306F;&#x9053;&#x5FB3;&#x304B;&#xFF01;&#x3060;&#x304B;&#x3089;&#x9000;&#x5C48;&#x3059;&#x308B;&#x3002;&#xFF08;&#x7B11;&#xFF09;<br><strong>&#x30B6;&#x30C3;&#x30AD;&#x30F3;</strong>&#x3000;&#x516C;&#x5F0F;&#x62DB;&#x5F85;&#x3063;&#x3066;&#x306E;&#x306F;&#x3088;&#x304F;&#x51FA;&#x6765;&#x3066;&#x308B;&#x306D;&#x3002;&#x3055;&#x3093;&#x3056;&#x3093;&#x98DF;&#x308F;&#x3057;&#x3066;&#x304A;&#x3044;&#x3066;&#x3001;&#x5BDD;&#x3055;&#x305B;&#x306A;&#x3044;&#x3067;&#x3001;&#x6700;&#x5F8C;&#x306B;&#x80FD;&#x3067;&#x606F;&#x306E;&#x6839;&#x3092;&#x6B62;&#x3081;&#x3089;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x306D;&#x3002;&#xFF08;&#x7B11;&#xFF09;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x80FD;&#x306B;&#x62DB;&#x5F85;&#x3059;&#x308B;&#x4E3B;&#x5BB0;&#x8005;&#x304C;&#x80FD;&#x304C;&#x306A;&#x3093;&#x3060;&#x304B;&#x77E5;&#x3089;&#x306A;&#x3044;&#x306E;&#x3060;&#x3002;&#x65E5;&#x672C;&#x306E;&#x6700;&#x9AD8;&#x82B8;&#x8853;&#x3060;&#x3068;&#x3060;&#x308C;&#x304B;&#x304C;&#x8A00;&#x3046;&#x304B;&#x3089;&#x3001;&#x305D;&#x3046;&#x601D;&#x3063;&#x3066;&#x3044;&#x308B;&#x3060;&#x3051;&#x3067;&#x3001;&#x81EA;&#x5206;&#x3067;&#x5224;&#x65AD;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x73FE;&#x4EE3;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x6027;&#x683C;&#x306E;&#x6700;&#x5927;&#x306E;&#x4E0D;&#x5E78;&#x306F;&#x3053;&#x308C;&#x3060;&#x3088;&#x3002;&#x6570;&#x5E74;&#x524D;&#x30D1;&#x30EA;&#x306E;&#x30B5;&#x30E9;&#x30FB;&#x30D9;&#x30EB;&#x30CA;&#x30FC;&#x30EB;&#x5EA7;&#x3067;&#x80FD;&#x3092;&#x3084;&#x3063;&#x3066;&#x5929;&#x4E0B;&#x306E;&#x89B3;&#x8846;&#x3092;&#x9000;&#x5C48;&#x3055;&#x305B;&#x305F;&#x306E;&#x3092;&#x3042;&#x306A;&#x305F;&#x9054;&#x77E5;&#x3063;&#x3066;&#x308B;&#x3060;&#x308D;&#x3046;&#x2026;&#x2026;&#x3002;<br><strong>&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;</strong>&#x3000;&#x3042;&#x308C;&#x306E;&#x524D;&#x306B;&#x30B7;&#x30CA;&#x306E;&#x821E;&#x8E0A;&#x304C;&#x3042;&#x3063;&#x305F;&#x308D;&#x3046;&#xFF1F;&#x3042;&#x308C;&#x306B;&#x306F;&#x30D7;&#x30EA;&#x30DF;&#x30C6;&#x30A3;&#x30FC;&#x30D6;&#x306A;&#x751F;&#x547D;&#x529B;&#x304C;&#x3042;&#x3063;&#x305F;&#x304B;&#x3089;&#x306D;&#x2026;&#x2026;&#x3002;<br>&#x9AD8;&#x7530;&#x3000;&#x5287;&#x5F62;&#x5F0F;&#x306E;&#x767A;&#x751F;&#x304B;&#x3089;&#x8A00;&#x3048;&#x3070;&#x3001;&#x80FD;&#x3082;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x5287;&#x3068;&#x540C;&#x3058;&#x306A;&#x306E;&#x3060;&#x304C;&#x306D;&#x3001;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x5287;&#x306F;&#x4ECA;&#x3067;&#x3082;&#x751F;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;&#x3068;&#x3082;&#x89D2;&#x3042;&#x306A;&#x305F;&#x9054;&#x306F;&#x65E5;&#x672C;&#x306E;&#x53E4;&#x4EE3;&#x82B8;&#x8853;&#x306B;&#x9A5A;&#x5606;&#x3057;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x305D;&#x308C;&#x306E;&#x305D;&#x306E;&#x5F8C;&#x306E;&#x63A8;&#x79FB;&#x3092;&#x77E5;&#x308B;&#x5FC5;&#x8981;&#x306F;&#x3042;&#x306A;&#x305F;&#x9054;&#x306B;&#x306F;&#x306A;&#x3044;&#x3002;&#x304C;&#x308F;&#x308C;&#x308F;&#x308C;&#x65E5;&#x672C;&#x4EBA;&#x306F;&#x305D;&#x308C;&#x3092;&#x80CC;&#x8CA0;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x3002;&#x53E4;&#x4EE3;&#x82B8;&#x8853;&#x306B;&#x611F;&#x5FC3;&#x3057;&#x305F;&#x3042;&#x306A;&#x305F;&#x9054;&#x304C;&#x80FD;&#x306B;&#x9000;&#x5C48;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x304C;&#x53CD;&#x7701;&#x3057;&#x3066;&#x307F;&#x308B;&#x306E;&#x306F;&#x597D;&#x3044;&#x6559;&#x8A13;&#x3060;&#x3088;&#x3002;<br>&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x3000;&#x897F;&#x6B27;&#x82B8;&#x8853;&#x3060;&#x3063;&#x3066;&#x540C;&#x3058;&#x3060;&#x305C;&#x3002;&#x7F8E;&#x304C;&#x8C61;&#x5FB4;&#x306B;&#x306A;&#x308B;&#x306E;&#x306F;&#x597D;&#x3044;&#x304C;&#x3001;&#x5373;&#x3061;&#x7269;&#x304C;&#x89B3;&#x5FF5;&#x5316;&#x3059;&#x308B;&#x3068;&#x5371;&#x3044;&#x3088;&#x3002;&#x4ECA;&#x65E5;&#x306E;&#x30A2;&#x30D6;&#x30B9;&#x30C8;&#x30E9;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x305D;&#x3046;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3002;&#xFF08;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x3001;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x4E21;&#x6C0F;&#x306F;&#x4E8C;&#x5341;&#x4E8C;&#x65E5;&#x5E30;&#x56FD;&#x3001;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x6C0F;&#x306F;&#x4E8C;&#x5341;&#x516B;&#x65E5;&#x5E30;&#x56FD;&#x3059;&#x308B;&#xFF09;</p>
<h2 id="&#x6BCE;&#x65E5;&#x65B0;&#x805E;&#x5186;&#x719F;&#x306E;&#x5883;&#x306E;&#x8B19;&#x4E09;-&#x9060;&#x6765;&#x306E;&#x5BA2;&#x306B;&#x3082;&#x4F55;&#x304B;&#x3092;">&#x6BCE;&#x65E5;&#x65B0;&#x805E;&#x300C;&#x5186;&#x719F;&#x306E;&#x5883;&#x306E;&#x8B19;&#x4E09;&#x3000;&#x9060;&#x6765;&#x306E;&#x5BA2;&#x306B;&#x3082;&#x4F55;&#x304B;&#x3092;&#x300D;</h2><p>1959&#x5E74;7&#x6708;1&#x65E5;&#x3000;&#x6771;&#x4EAC;</p>
<p>&#x3000;&#x5148;&#x822C;&#x6765;&#x65E5;&#x3057;&#x305F;&#x6620;&#x753B;&#x76E3;&#x7763;&#x306E;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x304C;&#x3001;&#x80FD;&#x3092;&#x898B;&#x3066;&#x300C;&#x79C1;&#x304C;&#x88C1;&#x5224;&#x5B98;&#x3060;&#x3063;&#x305F;&#x3089;&#x3001;&#x61F2;&#x5F79;&#x4E94;&#x5E74;&#x3068;&#x5BA3;&#x544A;&#x3059;&#x308B;&#x304B;&#x308F;&#x308A;&#x306B;&#x3001;&#x80FD;&#x3092;&#x4E94;&#x30F5;&#x5E74;&#x304D;&#x304F;&#x3079;&#x3057;&#x3068;&#x3084;&#x308B;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x3002;&#x5F6B;&#x523B;&#x5BB6;&#x306E;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x3001;&#x753B;&#x5BB6;&#x306E;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x3082;&#x540C;&#x69D8;&#x3067;&#x3001;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3057;&#x305F;&#x3089;&#x3057;&#x3044;&#x3002;&#x677E;&#x672C;&#x8B19;&#x4E09;&#x306E;&#x9084;&#x66A6;&#x8A18;&#x5FF5;&#x971E;&#x4F1A;&#x80FD;&#xFF08;&#x516D;&#x6708;&#x4E8C;&#x5341;&#x4E00;&#x65E5;&#x30FB;&#x6C34;&#x9053;&#x6A4B;&#x80FD;&#x697D;&#x5802;&#xFF09;&#x3067;&#x3001;&#x4E07;&#x4E09;&#x90CE;&#x306E;&#x300C;&#x718A;&#x91CE;&#x300D;&#x3092;&#x898B;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x79C1;&#x3082;&#x9000;&#x5C48;&#x3057;&#x305F;&#x306E;&#x3060;&#x304B;&#x3089;&#x7121;&#x7406;&#x3082;&#x306A;&#x3044;&#x3002;<br>&#x3000;&#x5916;&#x4EBA;&#x304C;&#x307B;&#x3081;&#x308B;&#x3068;&#x300C;&#x3060;&#x304B;&#x3089;&#x4E16;&#x9593;&#x306B;&#x307B;&#x3053;&#x308B;&#x82B8;&#x8853;&#x3060;&#x300D;&#x3068;&#x3044;&#x3044;&#x3002;&#x3051;&#x306A;&#x3059;&#x3068;&#x3001;&#x305D;&#x3063;&#x307D;&#x3092;&#x5411;&#x3044;&#x3066;&#x300C;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3093;&#x3060;&#x3088;&#x300D;&#x3068;&#x3046;&#x305D;&#x3076;&#x304F;&#x3002;&#x80FD;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x3072;&#x3068;&#x308A;&#x3088;&#x304C;&#x308A;&#x3067;&#x30AA;&#x30E8;&#x30EF;&#x30A4;&#x306E;&#x3060;&#x3002;&#x305D;&#x306E;&#x3046;&#x3048;&#x3001;&#x5916;&#x4EBA;&#x306E;&#x6765;&#x8A2A;&#x8005;&#x306B;&#x80FD;&#x3092;&#x898B;&#x305B;&#x305F;&#x304C;&#x308B;&#x65E5;&#x672C;&#x4EBA;&#x81EA;&#x8EAB;&#x304C;&#x3001;&#x672C;&#x5FC3;&#x304B;&#x3089;&#x80FD;&#x306B;&#x611F;&#x52D5;&#x306A;&#x3069;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x30CA;&#x30EC;&#x30A2;&#x30A4;&#x304C;&#x80FD;&#x3092;&#x308F;&#x308B;&#x304F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x9000;&#x5C48;&#x306A;&#x306E;&#x306F;&#x4E07;&#x4E09;&#x90CE;&#x306E;&#x300C;&#x718A;&#x91CE;&#x300D;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x971E;&#x4F1A;&#x80FD;&#x306B;&#x3057;&#x3066;&#x3082;&#x3001;&#x4E00;&#x5B50;&#x76F8;&#x4F1D;&#x306E;&#x80FD;&#x300C;&#x7FC1;&#x306A;&#x3057;&#x300D;&#x3092;&#x898B;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x306E;&#x3067;&#x3001;&#x3069;&#x3093;&#x306A;&#x3082;&#x306E;&#x304B;&#x3068;&#x671F;&#x5F85;&#x3057;&#x305F;&#x304C;&#x300C;&#x9AD8;&#x7802;&#x300D;&#x306E;&#x30EF;&#x30AD;&#x304C;&#x300C;&#x7FC1;&#x300D;&#x306E;&#x304B;&#x308F;&#x308A;&#x306B;&#x821E;&#x53F0;&#x306E;&#x6B63;&#x30B5;&#x30AD;&#x306B;&#x51FA;&#x3066;&#x793C;&#x3092;&#x3059;&#x308B;&#x3060;&#x3051;&#x306E;&#x3082;&#x306E;&#x3002;&#x3080;&#x3057;&#x308D;&#x300C;&#x9AD8;&#x7802;&#x300D;&#x306E;&#x5C0F;&#x66F8;&#xFF08;&#x3053;&#x304C;&#x304D;&#xFF09;&#x306B;&#x3057;&#x3066;&#x300C;&#x7FC1;&#x306A;&#x3057;&#x306E;&#x5F0F;&#x300D;&#x3068;&#x3059;&#x3079;&#x304D;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306E;&#x4E0A;&#x3067;&#x72EC;&#x7ACB;&#x3057;&#x305F;&#x4E00;&#x756A;&#x306E;&#x80FD;&#x306E;&#x3088;&#x3046;&#x306A;&#x3042;&#x3064;&#x304B;&#x3044;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x3001;&#x307E;&#x3061;&#x304C;&#x3063;&#x305F;&#x5BA2;&#x3088;&#x3073;&#x653F;&#x7B56;&#x3067;&#x3042;&#x308B;&#x3002;<br>&#x3000;&#x305F;&#x3060;&#x3057;&#x3001;&#x8B19;&#x4E09;&#x306F;&#x5805;&#x5B9F;&#x306A;&#x82B8;&#x98A8;&#x306B;&#x307F;&#x304C;&#x304D;&#x3092;&#x304B;&#x3051;&#x3001;&#x3081;&#x3060;&#x305F;&#x306A;&#x3044;&#x304C;&#x5186;&#x719F;&#x306E;&#x5883;&#x306B;&#x306F;&#x3044;&#x3063;&#x3066;&#x304D;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;&#x6279;&#x8A55;&#x306F;&#x3044;&#x3064;&#x3082;&#x30B7;&#x30C6;&#x30AB;&#x30BF;&#x3092;&#x3068;&#x308A;&#x3042;&#x3052;&#x308B;&#x306E;&#x3067;&#x30EF;&#x30AD;&#x306B;&#x8A00;&#x53CA;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5C11;&#x306A;&#x3044;&#x304B;&#x3089;&#x3053;&#x306E;&#x969B;&#x306F;&#x3063;&#x304D;&#x308A;&#x8A8D;&#x3081;&#x3066;&#x304A;&#x308A;&#x307E;&#x3059;&#x3002;&#x6771;&#x4EAC;&#x80FD;&#x697D;&#x9451;&#x8CDE;&#x4F1A;&#xFF08;&#x516D;&#x6708;&#x5341;&#x516B;&#x65E5;&#x30FB;&#x6C34;&#x9053;&#x6A4B;&#x80FD;&#x697D;&#x5802;&#xFF09;&#x306E;&#x3001;&#x7336;&#x7FA9;&#x306E;&#x300C;&#x6E05;&#x7D4C;&#x300D;&#x306F;&#x3088;&#x3044;&#x3067;&#x304D;&#x3067;&#x3001;&#x6C17;&#x6301;&#x3088;&#x304F;&#x3064;&#x3044;&#x3066;&#x3044;&#x3051;&#x305F;&#x304C;&#x3001;&#x8B19;&#x4E09;&#x306E;&#x30EF;&#x30AD;&#x304C;&#x3057;&#x3063;&#x3068;&#x308A;&#x3068;&#x3057;&#x305F;&#x4F4D;&#x3069;&#x308A;&#x3067;&#x5C0E;&#x5165;&#x90E8;&#x3092;&#x3046;&#x307E;&#x304F;&#x51E6;&#x7406;&#x3057;&#x305F;&#x305B;&#x3044;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x5E73;&#x5BB6;&#x6EC5;&#x4EA1;&#x306E;&#x5BBF;&#x547D;&#x3092;&#x77E5;&#x3063;&#x3066;&#x81EA;&#x3089;&#x6D77;&#x306B;&#x6295;&#x3058;&#x305F;&#x6E05;&#x7D4C;&#x306E;&#x30C9;&#x30E9;&#x30DE;&#x306F;&#x300C;&#x718A;&#x91CE;&#x300D;&#x306E;&#x7121;&#x5185;&#x5BB9;&#x3055;&#x306B;&#x304F;&#x3089;&#x3079;&#x308C;&#x3070;&#x3001;&#x307E;&#x3060;&#x9060;&#x6765;&#x306E;&#x5BA2;&#x305F;&#x3061;&#x306B;&#x3082;&#x611F;&#x3058;&#x3055;&#x305B;&#x308B;&#x4F55;&#x3082;&#x306E;&#x304B;&#x304C;&#x3042;&#x3063;&#x305F;&#x304B;&#x3068;&#x601D;&#x3046;&#x3002;&#x7336;&#x7FA9;&#x306E;&#x6F14;&#x6280;&#x3082;&#x307E;&#x305F;&#x898B;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3000;&#x3000;&#xFF08;&#x6238;&#x4E95;&#x7530;&#x9053;&#x4E09;&#xFF09;<br>&#x3000;&#x5199;&#x771F;&#x306F;&#x677E;&#x672C;&#x8B19;&#x4E09;&#x306E;&#x300C;&#x7FC1;&#x306A;&#x3057;&#x300D;&#xFF08;&#x6C34;&#x9053;&#x6A4B;&#x80FD;&#x697D;&#x5802;&#xFF09;</p>
<h2 id="&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306D;&#x30FC;&#x30FC;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3057;&#x305F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4EBA;&#x9054;&#x3078;&#x798F;&#x539F;&#x9E9F;&#x592A;&#x90CE;">&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306D;&#x30FC;&#x30FC;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3057;&#x305F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4EBA;&#x9054;&#x3078;&#x300D;&#xFF08;&#x798F;&#x539F;&#x9E9F;&#x592A;&#x90CE;&#xFF09;</h2><p>1959&#x5E74;7&#x6708;12&#x65E5;&#x3000;&#x6771;&#x4EAC;&#x3000;&#x5915;&#x520A;</p>
<p>&#x3000;&#x300C;&#x30CA;&#x30DD;&#x30EA;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306D;&#x300D;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x308F;&#x3056;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x307B;&#x3069;&#x30CA;&#x30DD;&#x30EA;&#x306F;&#x7F8E;&#x3057;&#x3044;&#x3068;&#x3044;&#x3046;&#x306E;&#x3060;&#x305D;&#x3046;&#x3060;&#x304C;&#x3001;&#x79C1;&#x306F;&#x4E8C;&#x5EA6;&#x30CA;&#x30DD;&#x30EA;&#x3092;&#x8A2A;&#x306D;&#x3001;&#x4E09;&#x5EA6;&#x76EE;&#x306B;&#x306F;&#x4E00;&#x4E07;&#x5C3A;&#x306E;&#x9AD8;&#x7A7A;&#x304B;&#x3089;&#x306A;&#x304C;&#x3081;&#x305F;&#x304C;&#x3001;&#x3053;&#x306E;&#x666F;&#x8272;&#x3092;&#x898B;&#x306A;&#x3044;&#x3067;&#x6B7B;&#x306C;&#x4EBA;&#x306F;&#x6C17;&#x306E;&#x6BD2;&#x3060;&#x3068;&#x3082;&#x601D;&#x308F;&#x306A;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x304D;&#x3063;&#x3068;&#x3001;&#x3042;&#x308B;&#x6642;&#x5B63;&#x306E;&#x3042;&#x308B;&#x65E5;&#x306E;&#x3042;&#x308B;&#x6642;&#x9593;&#x306B;&#x3001;&#x604D;&#x60DA;&#x3068;&#x3057;&#x3066;&#x7F8E;&#x3057;&#x3044;&#x773A;&#x671B;&#x304C;&#x3042;&#x308B;&#x306B;&#x76F8;&#x9055;&#x306A;&#x3044;&#x306E;&#x3060;&#x3002;&#x308F;&#x304C;&#x80FD;&#x697D;&#x306A;&#x3069;&#x3082;&#x305D;&#x3046;&#x3044;&#x3046;&#x6027;&#x8CEA;&#x3092;&#x591A;&#x5206;&#x306B;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x80FD;&#x306E;&#x4F34;&#x594F;&#x97F3;&#x697D;&#x3068;&#x897F;&#x6D0B;&#x6D41;&#x306B;&#x8A00;&#x3048;&#x3070;&#x8A00;&#x3048;&#x308B;&#x5927;&#x5C0F;&#x306E;&#x9F13;&#x3068;&#x304B;&#x7B1B;&#x3068;&#x304B;&#x592A;&#x9F13;&#x3068;&#x304B;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3001;&#x4F55;&#x3082;&#x4F34;&#x594F;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3066;&#x3001;&#x697D;&#x5668;&#x76F8;&#x4E92;&#x306E;&#x9593;&#x3067;&#x307E;&#x305F;&#x821E;&#x53F0;&#x4E0A;&#x306E;&#x6F14;&#x8005;&#x3068;&#x3001;&#x679C;&#x3057;&#x3042;&#x3044;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3093;&#x3060;&#x3068;&#x3044;&#x3046;&#x3002;&#x3046;&#x307E;&#x304F;&#x80FD;&#x697D;&#x72EC;&#x81EA;&#x306E;&#x8ABF;&#x548C;&#x304C;&#x751F;&#x307E;&#x308C;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x3001;&#x3084;&#x3063;&#x3066;&#x307F;&#x3066;&#x306E;&#x3053;&#x3068;&#x3060;&#x305D;&#x3046;&#x3060;&#x3002;&#x5B9F;&#x306F;&#x79C1;&#x306F;&#x8033;&#x304C;&#x308F;&#x308B;&#x304F;&#x3066;&#x3001;&#x305D;&#x3093;&#x306A;&#x3053;&#x3068;&#x306F;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x307E;&#x307E;&#x306A;&#x306E;&#x3060;&#x304C;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x8A71;&#x3067;&#x3042;&#x308B;&#x3002;&#x80FD;&#x306E;&#x4E00;&#x56DE;&#x6027;&#x3068;&#x3067;&#x3082;&#x3044;&#x3046;&#x3079;&#x304D;&#x3082;&#x306E;&#x304B;&#x3002;&#x540C;&#x3058;&#x66F2;&#x306F;&#x5FC5;&#x305A;&#x4E00;&#x307A;&#x3093;&#x3057;&#x304B;&#x6F14;&#x305C;&#x305A;&#x3001;&#x540C;&#x66F2;&#x9023;&#x7D9A;&#x8208;&#x884C;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x7121;&#x3044;&#x306E;&#x3082;&#x3001;&#x305D;&#x306E;&#x6D88;&#x606F;&#x3092;&#x8A9E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x3059;&#x3079;&#x3066;&#x306E;&#x82B8;&#x8853;&#x304C;&#x305D;&#x3046;&#x3044;&#x3046;&#x6027;&#x8CEA;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306F;&#x660E;&#x3089;&#x304B;&#x3060;&#x304C;&#x3001;&#x8089;&#x4F53;&#x3092;&#x6750;&#x6599;&#x306B;&#x3059;&#x308B;&#x82B8;&#x8853;&#x306F;&#x7279;&#x306B;&#x305D;&#x3046;&#x3067;&#x3001;&#x305D;&#x308C;&#x304C;&#x305F;&#x3060;&#x8089;&#x4F53;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x3042;&#x308B;&#x5FC3;&#x3092;&#x8868;&#x73FE;&#x3059;&#x308B;&#x306A;&#x3069;&#x3068;&#x8A00;&#x3044;&#x51FA;&#x3059;&#x3068;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x5FC3;&#x304C;&#x8868;&#x73FE;&#x3055;&#x308C;&#x308B;&#x6A5F;&#x4F1A;&#x306F;&#x3001;&#x304D;&#x308F;&#x3081;&#x3066;&#x307E;&#x308C;&#x3067;&#x3042;&#x308B;&#x3002;&#x80FD;&#x5F79;&#x8005;&#x304C;&#x5730;&#x65B9;&#x3067;&#x6771;&#x4EAC;&#x306E;&#x80FD;&#x8A55;&#x5BB6;&#x306E;&#x76E3;&#x8996;&#x3092;&#x96E2;&#x308C;&#x3066;&#x821E;&#x3046;&#x3068;&#x304D;&#x306B;&#x3001;&#x3072;&#x3087;&#x3044;&#x3068;&#x5091;&#x4F5C;&#x3092;&#x51FA;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x79C1;&#x306F;&#x305D;&#x3046;&#x3044;&#x3046;&#x4F8B;&#x3092;&#x77E5;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3068;&#x304D;&#x304B;&#x304F;&#x3001;&#x3053;&#x3064;&#x7136;&#x3068;&#x3057;&#x3066;&#x5999;&#x6280;&#x306F;&#x751F;&#x307E;&#x308C;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;<br>&#x3000;&#x300C;&#x5584;&#x77E5;&#x9CE5;&#x300D;&#xFF08;&#x3046;&#x3068;&#x3046;&#xFF09;&#x3068;&#x3044;&#x3046;&#x66F2;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x6F14;&#x6280;&#x8005;&#x306E;&#x5FC3;&#x6301;&#x3061;&#x304C;&#x9AD8;&#x8ABF;&#x3057;&#x305F;&#x3089;&#x767A;&#x3057;&#x3066;&#x3082;&#x3088;&#x3044;&#x305D;&#x306E;&#x9CE5;&#x306E;&#x9CF4;&#x304D;&#x58F0;&#x304C;&#x3001;&#x8B21;&#x66F2;&#x672C;&#x306B;&#x306F;&#x306A;&#x304F;&#x6F14;&#x8005;&#x306B;&#x306E;&#x307F;&#x8A31;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x305D;&#x3046;&#x3044;&#x3046;&#x9AD8;&#x8ABF;&#x3092;&#x671F;&#x5F85;&#x3059;&#x308B;&#x3082;&#x306E;&#x3060;&#x3002;&#x304C;&#x3044;&#x3064;&#x3082;&#x6765;&#x308B;&#x3068;&#x306F;&#x9650;&#x3089;&#x306A;&#x3044;&#x3002;<br>&#x3000;&#x8981;&#x3059;&#x308B;&#x306B;&#x80FD;&#x697D;&#x7684;&#x306A;&#x7F8E;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x306F;&#x821E;&#x8E0A;&#x7684;&#x6F14;&#x5287;&#x306E;&#x5F62;&#x3067;&#x3001;&#x30A6;&#x30BF;&#x3068;&#x30B3;&#x30C8;&#x30D0;&#x3068;&#x5408;&#x5531;&#x3068;&#x3001;&#x3055;&#x304D;&#x306B;&#x3044;&#x3046;&#x7279;&#x6B8A;&#x306A;&#x4F34;&#x594F;&#x97F3;&#x697D;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x73FE;&#x3055;&#x308C;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x6B74;&#x53F2;&#x3066;&#x304D;&#x306B;&#x6C38;&#x3044;&#x4FEE;&#x7DF4;&#x3092;&#x7D4C;&#x305F;&#x6F14;&#x6280;&#x5F62;&#x5F0F;&#x3092;&#x6301;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x3057;&#x304B;&#x3082;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x6F14;&#x5287;&#x3067;&#x306A;&#x304F;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x821E;&#x8E0A;&#x3067;&#x306A;&#x304F;&#x3001;&#x30AA;&#x30DA;&#x30E9;&#x3067;&#x3082;&#x306A;&#x3051;&#x308C;&#x3070;&#x30D0;&#x30EC;&#x30A8;&#x3060;&#x3068;&#x3082;&#x8A00;&#x3048;&#x306A;&#x3044;&#x3002;&#x3064;&#x307E;&#x308A;&#x80FD;&#x697D;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3046;&#x3048;&#x3001;&#x307E;&#x305F;&#x4E00;&#x65B9;&#x3067;&#x306F;&#x3001;&#x7269;&#x8A9E;&#x306A;&#x306E;&#x3060;&#x3002;&#x7269;&#x8A9E;&#x304C;&#x8A9E;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x7269;&#x8A9E;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3044;&#x3068;&#x3001;&#x610F;&#x5473;&#x304C;&#x89E3;&#x308A;&#x306B;&#x304F;&#x3044;&#x3002;&#x305D;&#x3057;&#x3066;&#x305D;&#x308C;&#x306F;&#x7F8E;&#x3057;&#x304F;&#x53D9;&#x8FF0;&#x3055;&#x308C;&#x3001;&#x9000;&#x5C48;&#x306A;&#x505C;&#x6EDE;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x3081;&#x3056;&#x307E;&#x3057;&#x3044;&#x98DB;&#x8E8D;&#x3092;&#x4F34;&#x3046;&#x30AB;&#x30BF;&#x30EA;&#x30E2;&#x30CE;&#x3067;&#x3001;&#x574A;&#x3055;&#x3093;&#x304C;&#x5E7D;&#x970A;&#x306E;&#x8A71;&#x3092;&#x805E;&#x304F;&#x3068;&#x3044;&#x3046;&#x5358;&#x7D14;&#x306A;&#x69CB;&#x9020;&#x3092;&#x304F;&#x308A;&#x304B;&#x3048;&#x3057;&#x73FE;&#x5B9F;&#x3068;&#x5922;&#x5E7B;&#x3068;&#x304C;&#x4E0D;&#x53EF;&#x89E3;&#x306B;&#x4EA4;&#x932F;&#x3059;&#x308B;&#x3002;<br>&#x3000;&#x80FD;&#x697D;&#x7684;&#x306A;&#x7F8E;&#x306F;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x5A92;&#x4ECB;&#x3092;&#x901A;&#x3057;&#x3066;&#x591A;&#x304F;&#x306F;&#x8868;&#x73FE;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x53BB;&#x6708;&#x4E8C;&#x5341;&#x56DB;&#x65E5;&#x672C;&#x7D19;&#x306B;&#x8F09;&#x305B;&#x3089;&#x308C;&#x305F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x7F8E;&#x8853;&#x5BB6;&#x305F;&#x3061;&#x306E;&#x65E5;&#x672C;&#x5370;&#x8C61;&#x5EA7;&#x8AC7;&#x4F1A;&#x3067;&#x3001;&#x80FD;&#x304C;&#x8A71;&#x984C;&#x306B;&#x4E0A;&#x308A;&#x3001;&#x9045;&#x304F;&#x3066;&#x9000;&#x304F;&#x3064;&#x3067;&#x3084;&#x308A;&#x304D;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3001;&#x3055;&#x3093;&#x3056;&#x3093;&#x60AA;&#x8A55;&#x3092;&#x3053;&#x3046;&#x3080;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x306B;&#x611F;&#x5FC3;&#x3057;&#x3066;&#x3053;&#x308C;&#x3092;&#x66F8;&#x3044;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x304C;&#x3001;&#x305D;&#x3046;&#x3060;&#x3063;&#x305F;&#x308D;&#x3046;&#x3068;&#x601D;&#x3046;&#x3002;&#x5341;&#x5E74;&#x9593;&#x3001;&#x3042;&#x308B;&#x77E5;&#x540D;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5C0F;&#x8AAC;&#x5BB6;&#x306F;&#x3001;&#x80FD;&#x3092;&#x300C;&#x5FCD;&#x8010;&#x306E;&#x82B8;&#x8853;&#x300D;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A55;&#x3057;&#x3066;&#x5E30;&#x3063;&#x305F;&#x3057;&#x3001;&#x4E09;&#x5341;&#x5E74;&#x524D;&#x3001;&#x30D0;&#x30FC;&#x30CA;&#x30FC;&#x30C9;&#x3002;&#x30B7;&#x30E7;&#x30FC;&#x306F;&#x3001;&#x80FD;&#x3092;&#x898B;&#x3066;&#x5C45;&#x7720;&#x308A;&#x3092;&#x3057;&#x3001;&#x7FC1;&#x306E;&#x9762;&#x3092;&#x88AB;&#x3063;&#x3066;&#x898B;&#x305B;&#x3066;&#x5EA7;&#x8208;&#x306B;&#x3057;&#x305F;&#x3002;&#x591A;&#x304F;&#x306E;&#x897F;&#x6D0B;&#x4EBA;&#x3092;&#x6307;&#x3055;&#x3057;&#x3066;&#x8A00;&#x308F;&#x308C;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x30FC;&#x30FC;&#x79C1;&#x3082;&#x6614;&#x306F;&#x3088;&#x304F;&#x897F;&#x6D0B;&#x4EBA;&#x3092;&#x3064;&#x308C;&#x3066;&#x6765;&#x3066;&#x898B;&#x305B;&#x307E;&#x3057;&#x305F;&#x304C;&#x306D;&#x3001;&#x3061;&#x3063;&#x3068;&#x3082;&#x89E3;&#x308A;&#x307E;&#x305B;&#x3093;&#x306D;&#x3002;&#x30FC;&#x30FC;&#x305D;&#x308C;&#x3092;&#x601D;&#x3048;&#x3070;&#x3001;&#x3053;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x672C;&#x5F53;&#x3092;&#x8A00;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3088;&#x3044;&#x3002;<br>&#x3000;&#x3057;&#x304B;&#x3057;&#x3001;&#x3082;&#x3046;&#x3059;&#x3053;&#x3057;&#x614E;&#x91CD;&#x306B;&#x898B;&#x3066;&#x307B;&#x3057;&#x304B;&#x3063;&#x305F;&#x3002;&#x4F55;&#x304B;&#x89E3;&#x308D;&#x3046;&#x3068;&#x3057;&#x3066;&#x898B;&#x3066;&#x307B;&#x3057;&#x304B;&#x3063;&#x305F;&#x3002;&#x80FD;&#x306B;&#x306F;&#x3001;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x7D04;&#x675F;&#x3084;&#x4E88;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x77E5;&#x8B58;&#x3092;&#x9664;&#x5916;&#x3057;&#x3066;&#x3082;&#x7121;&#x6761;&#x4EF6;&#x306B;&#x7F8E;&#x3057;&#x3044;&#x6F14;&#x6280;&#x306E;&#x77AC;&#x9593;&#x304C;&#x3042;&#x308B;&#x306E;&#x3060;&#x3002;&#x3057;&#x304B;&#x3057;&#x524D;&#x306B;&#x8FF0;&#x3079;&#x305F;&#x80FD;&#x306E;&#x4E00;&#x56DE;&#x6027;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x65E5;&#x306B;&#x306F;&#x3001;&#x3055;&#x3089;&#x306B;&#x7F8E;&#x3057;&#x3044;&#x3082;&#x306E;&#x304C;&#x751F;&#x307E;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x304B;&#x3082;&#x77E5;&#x308C;&#x306A;&#x3044;&#x3002;&#x4E0D;&#x5E78;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x307B;&#x304B;&#x306A;&#x3044;&#x3002;&#x3082;&#x3046;&#x3059;&#x3053;&#x3057;&#x3067;&#x3082;&#x7F8E;&#x3057;&#x3044;&#x3082;&#x306E;&#x304C;&#x898B;&#x3048;&#x305F;&#x3089;&#x3001;&#x3053;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x9A5A;&#x559C;&#x3057;&#x305F;&#x304B;&#x3082;&#x77E5;&#x308C;&#x306A;&#x3044;&#x306E;&#x3060;&#x3002;<br>&#x3000;&#x305D;&#x306E;&#x5EA7;&#x8AC7;&#x4F1A;&#x306B;&#x306F;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x300D;&#x3068;&#x984C;&#x304C;&#x3064;&#x3044;&#x3066;&#x3044;&#x305F;&#x3002;&#x305D;&#x308C;&#x3092;&#x3082;&#x3058;&#x3063;&#x3066;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306D;&#x300D;&#x3002;&#xFF08;&#x6771;&#x4EAC;&#x6559;&#x80B2;&#x5927;&#x5B66;&#x540D;&#x8A89;&#x6559;&#x6388;&#xFF09;</p>
<h2 id="&#x80FD;&#x306F;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x304B;-&#x30FC;&#x30FC;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4F7F;&#x7BC0;&#x56E3;&#x306E;&#x767A;&#x8A00;&#x3092;&#x3081;&#x3050;&#x3063;&#x3066;&#x30FC;&#x30FC;">&#x300C;&#x300C;&#x80FD;&#x300D;&#x306F;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x304B; &#x30FC;&#x30FC;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4F7F;&#x7BC0;&#x56E3;&#x306E;&#x767A;&#x8A00;&#x3092;&#x3081;&#x3050;&#x3063;&#x3066;&#x30FC;&#x30FC;&#x300D;</h2><p>&#x300E;&#x82B8;&#x80FD;&#x300F; 1&#x5DFB;9&#x53F7;, &#x662D;&#x548C;&#x4E09;&#x5341;&#x56DB;&#x5E74;(1959), pp.67-74.</p>
<p>&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x306E;&#x300C;&#x65E5;&#x672C;&#x7F8E;&#x300D;&#x3068;&#x3044;&#x3046;&#x5EA7;&#x8AC7;&#x4F1A;&#xFF08;&#x516D;&#x6708;&#x4E8C;&#x5341;&#x56DB;&#x65E5;&#x5915;&#x520A;&#xFF09;&#x3067;&#x6765;&#x65E5;&#x4E2D;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4F7F;&#x7BC0;&#x56E3;&#x306E;&#x82B8;&#x8853;&#x5BB6;&#x305F;&#x3061;&#x304C;&#x300E;&#x80FD;&#x3092;&#x307F;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x30FC;&#x30FC;&#x3084;&#x308A;&#x304D;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x6F14;&#x6280;&#x306E;&#x9045;&#x3055;&#x3068;&#x9577;&#x3055;&#x30FC;&#x30FC;&#x300F;&#x3068;&#x767A;&#x8A00;&#x3057;&#x3066;&#x3001;&#x80FD;&#x697D;&#x754C;&#x306B;&#x5927;&#x304D;&#x306A;&#x6CE2;&#x7D0B;&#x3092;&#x306A;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x5EA7;&#x8AC7;&#x4F1A;&#x306E;&#x51FA;&#x5E2D;&#x8005;&#x306F;&#x30AA;&#x30B7;&#x30C3;&#x30D7;&#x30FB;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x6C0F;&#xFF08;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x5F6B;&#x523B;&#x5BB6;&#xFF09;&#x3001;&#x30AF;&#x30ED;&#x30FC;&#x30C9;&#x30FB;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x6C0F;&#xFF08;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x753B;&#x5BB6;&#xFF09;&#x3001;&#x30B8;&#x30E5;&#x30EA;&#x30A2;&#x30F3;&#x30FB;&#x30C2;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x6C0F;&#xFF08;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6620;&#x753B;&#x76E3;&#x7763;&#xFF09;&#x3001;&#x53F8;&#x4F1A;&#x306F;&#x5F6B;&#x523B;&#x5BB6;&#x306E;&#x9AD8;&#x7530;&#x535A;&#x539A;&#x6C0F;&#x3002;&#x4ECA;&#x307E;&#x3067;&#x306B;&#x3082;&#x591A;&#x304F;&#x306E;&#x5916;&#x56FD;&#x4EBA;&#x304C;&#x80FD;&#x3092;&#x898B;&#x3001;&#x307E;&#x305F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x30FB;&#x30A4;&#x30BF;&#x30EA;&#x30FC;&#x306A;&#x3069;&#x5916;&#x56FD;&#x3067;&#x3082;&#x6F14;&#x3058;&#x3089;&#x308C;&#x3066;&#x6765;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x6B86;&#x3093;&#x3069;&#x306B;&#x3064;&#x3044;&#x3066;&#x5916;&#x96FB;&#x306F;&#x5927;&#x6210;&#x529F;&#x3092;&#x3064;&#x305F;&#x3048;&#x3001;&#x5916;&#x4EBA;&#x304B;&#x3089;&#x8B83;&#x8F9E;&#x304C;&#x9001;&#x3089;&#x308C;&#x3001;&#x65E5;&#x672C;&#x306E;&#x4EE3;&#x8868;&#x7684;&#x53E4;&#x5178;&#x82B8;&#x80FD;&#x3068;&#x3057;&#x3066;&#x3068;&#x3046;&#x3063;&#x3066;&#x6765;&#x305F;&#x3002;&#x305D;&#x308C;&#x306B;&#x53CD;&#x3057;&#x3053;&#x306E;&#x5EA7;&#x8AC7;&#x4F1A;&#x3067;&#x306F;&#x3001;&#x307E;&#x3063;&#x305F;&#x304F;&#x53CD;&#x5BFE;&#x306E;&#x300C;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x300D;&#x3068;&#x3044;&#x3046;&#x304B;&#x3064;&#x3066;&#x306A;&#x3044;&#x9177;&#x306A;&#x767A;&#x8A00;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x3001;&#x80FD;&#x3084;&#x65E5;&#x672C;&#x306E;&#x4F1D;&#x7D71;&#x82B8;&#x8853;&#x306B;&#x6DF1;&#x3044;&#x77E5;&#x8B58;&#x304C;&#x3042;&#x308B;&#x3068;&#x306F;&#x601D;&#x3048;&#x306A;&#x3044;&#x304C;&#x3001;&#x3053;&#x306E;&#x5916;&#x56FD;&#x82B8;&#x8853;&#x5BB6;&#x306E;&#x5352;&#x76F4;&#x306A;&#x6279;&#x8A55;&#x3092;&#x3081;&#x3050;&#x3063;&#x3066;&#x3001;&#x5404;&#x65B9;&#x9762;&#x306E;&#x7B2C;&#x4E00;&#x4EBA;&#x8005;&#x306E;&#x610F;&#x898B;&#x3092;&#x304A;&#x304D;&#x304B;&#x305B;&#x9858;&#x3044;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x5FA1;&#x5BC4;&#x7A3F;&#x3044;&#x305F;&#x3060;&#x304D;&#x3001;&#x201D;&#x5C90;&#x8DEF;&#x306B;&#x7ACB;&#x3064;&#x80FD;&#x697D;&#x201D;&#x306E;&#x4E00;&#x3064;&#x306E;&#x554F;&#x984C;&#x3068;&#x3057;&#x3066;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3066;&#x307F;&#x305F;&#x3002;</p>
<p>&#x3000;&#x6238;&#x4E95;&#x7530;&#x9053;&#x4E09;&#x6C0F;&#x306F;&#x6BCE;&#x65E5;&#x65B0;&#x805E;&#xFF08;&#x4E03;&#x6708;&#x4E00;&#x65E5;&#xFF09;&#x3067;&#x5F53;&#x65E5;&#x306E;&#x80FD;&#x3092;&#x304A;&#x3088;&#x305D;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x6279;&#x8A55;&#x3057;&#x305F;&#x3002;<br>&#x3000;&#x300C;&#x30C2;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3082;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x3082;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x3082;&#x3001;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3057;&#x305F;&#x3089;&#x3057;&#x3044;&#x3002;&#x677E;&#x672C;&#x8B19;&#x4E09;&#x306E;&#x9084;&#x66A6;&#x8A18;&#x5FF5;&#x971E;&#x4F1A;&#x80FD;&#xFF08;&#x516D;&#x6708;&#x4E8C;&#x5341;&#x4E00;&#x65E5;&#x30FB;&#x6C34;&#x9053;&#x6A4B;&#x80FD;&#x697D;&#x5802;&#xFF09;&#x3067;&#x3001;&#x4E07;&#x4E09;&#x90CE;&#x306E;&#x300C;&#x718A;&#x91CE;&#x300D;&#x3092;&#x898B;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x79C1;&#x3082;&#x9000;&#x5C48;&#x3057;&#x305F;&#x306E;&#x3060;&#x304B;&#x3089;&#x7121;&#x7406;&#x3082;&#x306A;&#x3044;&#x3002;<br>&#x3000;&#x5916;&#x4EBA;&#x304C;&#x307B;&#x3081;&#x308B;&#x3068;&#x300C;&#x3060;&#x304B;&#x3089;&#x4E16;&#x9593;&#x306B;&#x307B;&#x3053;&#x308B;&#x82B8;&#x8853;&#x3060;&#x300D;&#x3068;&#x3044;&#x3044;&#x3002;&#x3051;&#x306A;&#x3059;&#x3068;&#x3001;&#x305D;&#x3063;&#x307D;&#x3092;&#x5411;&#x3044;&#x3066;&#x300C;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3093;&#x3060;&#x3088;&#x300D;&#x3068;&#x3046;&#x305D;&#x3076;&#x304F;&#x3002;&#x80FD;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x3072;&#x3068;&#x308A;&#x3088;&#x304C;&#x308A;&#x3067;&#x30AA;&#x30E8;&#x30EF;&#x30A4;&#x306E;&#x3060;&#x3002;&#x305D;&#x306E;&#x3046;&#x3048;&#x3001;&#x5916;&#x4EBA;&#x306E;&#x6765;&#x8A2A;&#x8005;&#x306B;&#x80FD;&#x3092;&#x898B;&#x305B;&#x305F;&#x304C;&#x308B;&#x65E5;&#x672C;&#x4EBA;&#x81EA;&#x8EAB;&#x304C;&#x3001;&#x672C;&#x5FC3;&#x304B;&#x3089;&#x80FD;&#x306B;&#x611F;&#x52D5;&#x306A;&#x3069;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x30CA;&#x30EC;&#x30A2;&#x30A4;&#x304C;&#x80FD;&#x3092;&#x308F;&#x308B;&#x304F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x9000;&#x5C48;&#x306A;&#x306E;&#x306F;&#x4E07;&#x4E09;&#x90CE;&#x306E;&#x300C;&#x718A;&#x91CE;&#x300D;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;<br>&#x3000;&#x6771;&#x4EAC;&#x80FD;&#x697D;&#x9451;&#x8CDE;&#x4F1A;&#xFF08;&#x516D;&#x6708;&#x5341;&#x516B;&#x65E5;&#x30FB;&#x6C34;&#x9053;&#x6A4B;&#x80FD;&#x697D;&#x5802;&#xFF09;&#x306E;&#x3001;&#x7336;&#x7FA9;&#x306E;&#x300C;&#x6E05;&#x7D4C;&#x300D;&#x306F;&#x3088;&#x3044;&#x3067;&#x304D;&#x3067;&#x3001;&#x6C17;&#x6301;&#x3088;&#x304F;&#x3064;&#x3044;&#x3066;&#x3044;&#x3051;&#x305F;&#x304C;&#x3001;&#x8B19;&#x4E09;&#x306E;&#x30EF;&#x30AD;&#x304C;&#x3057;&#x3063;&#x3068;&#x308A;&#x3068;&#x3057;&#x305F;&#x4F4D;&#x3069;&#x308A;&#x3067;&#x5C0E;&#x5165;&#x90E8;&#x3092;&#x3046;&#x307E;&#x304F;&#x51E6;&#x7406;&#x3057;&#x305F;&#x305B;&#x3044;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x5E73;&#x5BB6;&#x6EC5;&#x4EA1;&#x306E;&#x5BBF;&#x547D;&#x3092;&#x77E5;&#x3063;&#x3066;&#x81EA;&#x3089;&#x6D77;&#x306B;&#x6295;&#x3058;&#x305F;&#x6E05;&#x7D4C;&#x306E;&#x30C9;&#x30E9;&#x30DE;&#x306F;&#x300C;&#x718A;&#x91CE;&#x300D;&#x306E;&#x7121;&#x5185;&#x5BB9;&#x3055;&#x306B;&#x304F;&#x3089;&#x3079;&#x308C;&#x3070;&#x3001;&#x307E;&#x3060;&#x9060;&#x6765;&#x306E;&#x5BA2;&#x305F;&#x3061;&#x306B;&#x3082;&#x611F;&#x3058;&#x3055;&#x305B;&#x308B;&#x4F55;&#x3082;&#x306E;&#x304B;&#x304C;&#x3042;&#x3063;&#x305F;&#x304B;&#x3068;&#x601D;&#x3046;&#x3002;&#x7336;&#x7FA9;&#x306E;&#x6F14;&#x6280;&#x3082;&#x307E;&#x305F;&#x898B;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x300D;</p>
<p>&#x3000;&#x300C;&#x80FD;&#x300D;&#x3092;&#x898B;&#x3066;&#x3001;&#x9000;&#x5C48;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x3001;&#x5EA7;&#x8AC7;&#x4F1A;&#x306E;&#x5185;&#x5BB9;&#x3092;&#x6B21;&#x306B;&#x7D39;&#x4ECB;&#x3057;&#x3088;&#x3046;&#x3002;</p>
<p>&#x3000;&#x3014;&#x5EA7;&#x8AC7;&#x4F1A;&#x539F;&#x7A3F;&#x7565;&#x3015;(pp.67-69)</p>
<p><strong>&#x25C7;&#x3000;&#x300C;&#x7F8E;&#x300D;&#x3092;&#x767A;&#x898B;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x4E0D;&#x5E78;&#x306A;&#x4EBA;&#x305F;&#x3061;</strong></p>
<p>&#x3000;&#x80FD;&#x697D;&#x754C;&#x306E;&#x9577;&#x8001;&#x3001;&#x6885;&#x82E5;&#x4E07;&#x4E09;&#x90CE;&#x306E;&#x300C;&#x718A;&#x91CE;&#x300D;&#x304C;&#x3069;&#x3046;&#x3057;&#x3066;&#x3001;&#x3053;&#x3093;&#x306A;&#x300C;&#x9000;&#x5C48;&#x3067;&#x306D;&#x3080;&#x3044;&#x300D;&#x3068;&#x3044;&#x3046;&#x6279;&#x8A55;&#x3092;&#x3046;&#x3051;&#x305F;&#x306E;&#x3060;&#x308D;&#x3046;&#x3002;&#x307E;&#x3065;<strong>&#x571F;&#x5C90;&#x5584;&#x9EBF;&#x6C0F;</strong>&#x306E;&#x610F;&#x898B;&#x3092;&#x304D;&#x3053;&#x3046;&#x3002;&#x571F;&#x5C90;&#x3055;&#x3093;&#x306F;&#x5F53;&#x4EE3;&#x80FD;&#x697D;&#x7814;&#x7A76;&#x306E;&#x7B2C;&#x4E00;&#x4EBA;&#x8005;&#x3001;&#x4F5C;&#x8005;&#x3067;&#x3042;&#x308A;&#x3001;&#x6279;&#x8A55;&#x5BB6;&#x3067;&#x3042;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x65E5;&#x672C;&#x306E;&#x56FD;&#x7ACB;&#x5287;&#x5834;&#x306B;&#x300C;&#x80FD;&#x697D;&#x5802;&#x300D;&#x3092;&#x3075;&#x304F;&#x3081;&#x3055;&#x305B;&#x305F;&#x529F;&#x52B4;&#x8005;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x306E;&#x3053;&#x3068;&#x306B;&#x3064;&#x3044;&#x3066;&#x6C0F;&#x306F;&#x3001;&#x300C;&#x79C1;&#x306F;&#x80FD;&#x306B;&#x8FD1;&#x3065;&#x304D;&#x3059;&#x304E;&#x3066;&#x3044;&#x308B;&#x304B;&#x3089;&#x3001;&#x307E;&#x3042;<br>&#x30CE;&#x30FC;&#x30FB;&#x30B3;&#x30E1;&#x30F3;&#x30C8;&#x3060;&#x306D;&#x3002;&#x7269;&#x3092;&#x3044;&#x3063;&#x3066;&#x3082;&#x3001;&#x8EAB;&#x3073;&#x3044;&#x304D;&#x306A;&#x8A00;&#x306B;&#x306A;&#x308B;&#x304B;&#x3089;&#x3001;&#x610F;&#x898B;&#x306E;&#x767A;&#x8868;&#x306F;&#x3055;&#x3051;&#x305F;&#x3044;&#x3002;&#x65B0;&#x805E;&#x793E;&#x304B;&#x3089;&#x3082;&#x5BC4;&#x7A3F;&#x3092;&#x305F;&#x306E;&#x307E;&#x308C;&#x305F;&#x304C;&#x3001;&#x79C1;&#x3088;&#x308A;&#x798F;&#x539F;&#x9E9F;&#x592A;&#x90CE;&#x6C0F;&#xFF08;&#x82F1;&#x6587;&#x5B66;&#x8005;&#x30FB;&#x6771;&#x4EAC;&#x6559;&#x80B2;&#x5927;&#x5B66;&#x540D;&#x8A89;&#x6559;&#x6388;&#xFF09;&#x306E;&#x65B9;&#x304C;&#x9069;&#x4EFB;&#x3068;&#x601D;&#x3063;&#x3066;&#x63A8;&#x85A6;&#x3057;&#x307E;&#x3057;&#x305F;&#x300D;&#x3068;&#x304D;&#x308A;&#x7B54;&#x3048;&#x306A;&#x3044;&#x3002;&#x798F;&#x539F;&#x6C0F;&#x306E;&#x898B;&#x89E3;&#x306F;&#x3001;&#x3042;&#x308B;&#x610F;&#x5473;&#x3067;&#x306F;&#x3001;&#x571F;&#x5C90;&#x3055;&#x3093;&#x306E;&#x305D;&#x308C;&#x3068;&#x901A;&#x3058;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3063;&#x3066;&#x3088;&#x3044;&#x3060;&#x308D;&#x3046;&#x3002;&#x798F;&#x539F;&#x6C0F;&#x306F;&#x4E03;&#x6708;&#x5341;&#x4E8C;&#x65E5;&#x306E;&#x6771;&#x4EAC;&#x65B0;&#x805E;&#xFF08;&#x5915;&#x520A;&#xFF09;&#x306B;&#x3001;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306D;&#x30FC;&#x30FC;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3057;&#x305F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4EBA;&#x9054;&#x3078;&#x300D;&#x3068;&#x3044;&#x3046;&#x5C0F;&#x8AD6;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x80FD;&#x697D;&#x30D5;&#x30A1;&#x30F3;&#x3092;&#x4EE3;&#x8868;&#x3057;&#x305F;&#x6C0F;&#x306F;&#x3001;&#x3080;&#x304B;&#x3057;&#x3001;&#x540C;&#x3058;&#x82F1;&#x6587;&#x5B66;&#x8005;&#x3067;&#x80FD;&#x697D;&#x611B;&#x597D;&#x8005;&#x3060;&#x3063;&#x305F;&#x6238;&#x5DDD;&#x79CB;&#x9AA8;&#x5148;&#x751F;&#xFF08;&#x6238;&#x5DDD;&#x30A8;&#x30DE;&#x6C0F;&#x306E;&#x7236;&#xFF09;&#x304C;&#x300C;&#x897F;&#x6D0B;&#x4EBA;&#x306F;&#x80FD;&#x304C;&#x308F;&#x304B;&#x308A;&#x307E;&#x305B;&#x3093;&#x306D;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x8A71;&#x3092;&#x56DE;&#x60F3;&#x3057;&#x3001;&#x3053;&#x3093;&#x3069;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4EBA;&#x306E;&#x767A;&#x8A00;&#x3092;&#x4E00;&#x5FDC;&#x80AF;&#x5B9A;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x300C;&#x3057;&#x304B;&#x3057;&#x3001;&#x3082;&#x3046;&#x3059;&#x3053;&#x3057;&#x614E;&#x91CD;&#x306B;&#x898B;&#x3066;&#x307B;&#x3057;&#x304B;&#x3063;&#x305F;&#x3002;&#x4F55;&#x304B;&#x89E3;&#x308D;&#x3046;&#x3068;&#x3057;&#x3066;&#x898B;&#x3066;&#x307B;&#x3057;&#x304B;&#x3063;&#x305F;&#x3002;&#x80FD;&#x306B;&#x306F;&#x3001;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x7D04;&#x675F;&#x3084;&#x4E88;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x77E5;&#x8B58;&#x3092;&#x9664;&#x5916;&#x3057;&#x3066;&#x3082;&#x7121;&#x6761;&#x4EF6;&#x306B;&#x7F8E;&#x3057;&#x3044;&#x6F14;&#x6280;&#x306E;&#x77AC;&#x9593;&#x304C;&#x3042;&#x308B;&#x306E;&#x3060;&#x3002;&#x3057;&#x304B;&#x3057;&#x524D;&#x306B;&#x8FF0;&#x3079;&#x305F;&#x80FD;&#x306E;&#x4E00;&#x56DE;&#x6027;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x65E5;&#x306B;&#x306F;&#x3001;&#x3055;&#x3089;&#x306B;&#x7F8E;&#x3057;&#x3044;&#x3082;&#x306E;&#x304C;&#x751F;&#x307E;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x304B;&#x3082;&#x77E5;&#x308C;&#x306A;&#x3044;&#x3002;&#x300D;&#x30FC;&#x30FC;&#x3053;&#x306E;&#x65E5;&#x3001;&#x9451;&#x8CDE;&#x3057;&#x305F;&#x5F7C;&#x7B49;&#x3053;&#x305D;&#x4E0D;&#x5E78;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3080;&#x3059;&#x3073;&#x3001;&#x3082;&#x3046;&#x5C11;&#x3057;&#x3067;&#x3082;&#x7F8E;&#x3057;&#x3044;&#x3082;&#x306E;&#x304C;&#x898B;&#x3048;&#x305F;&#x3089;&#x3001;&#x3053;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x9A5A;&#x559C;&#x3057;&#x305F;&#x308D;&#x3046;&#x3068;&#x3055;&#x3048;&#x3001;&#x304B;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x6B21;&#x306B;&#x3001;&#x798F;&#x539F;&#x6C0F;&#x306E;&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x63ED;&#x8F09;&#x306E;&#x6240;&#x8AD6;&#x306E;&#x5927;&#x8981;&#x306F;&#x3053;&#x3046;&#x3060;&#x3002;</p>
<p><strong>&#x25C7;&#x3000;&#x300C;&#x5584;&#x77E5;&#x9CE5;&#x300D;&#x3068;&#x300C;&#x5FCD;&#x8010;&#x306E;&#x82B8;&#x8853;&#x300D;&#x3068;</strong></p>
<p>&#x3014;&#x798F;&#x539F;&#x9E9F;&#x592A;&#x90CE;&#x8A18;&#x4E8B;&#x7565;&#x3015;(p.70)</p>
<p><strong>&#x25C7;&#x3000;&#x300C;&#x6848;&#x5185;&#x8005;&#x300D;&#x306B;&#x3082;&#x8CAC;&#x4EFB;&#x304C;</strong></p>
<p>&#x3000;&#x304B;&#x3064;&#x3066;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x5287;&#x4F5C;&#x5BB6;&#x30B8;&#x30E7;&#x30F3;&#x30FB;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x6C0F;&#x3092;&#x80FD;&#x306B;&#x6848;&#x5185;&#x3057;&#x3001;&#x540C;&#x3058;&#x3088;&#x3046;&#x306A;&#x7D4C;&#x9A13;&#x3092;&#x6301;&#x305F;&#x308C;&#x308B;<strong>&#x5317;&#x5CB8;&#x7950;&#x5409;&#x6C0F;</strong>&#x306F;&#x5916;&#x4EBA;&#x306B;&#x300C;&#x80FD;&#x300D;&#x3092;&#x898B;&#x305B;&#x308B;&#x5834;&#x5408;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x6CE8;&#x610F;&#x3092;&#x559A;&#x8D77;&#x3057;&#x3066;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x8A9E;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3000;&#x300C;&#x6848;&#x5185;&#x8005;&#x3082;&#x60AA;&#x304B;&#x3063;&#x305F;&#x3068;&#x601D;&#x3046;&#x3002;&#x9AD8;&#x7530;&#x535A;&#x539A;&#x6C0F;&#x306F;&#x81EA;&#x8EAB;&#x3059;&#x3050;&#x308C;&#x305F;&#x82B8;&#x8853;&#x5BB6;&#x3067;&#x3042;&#x308B;&#x304C;&#x80FD;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x304A;&#x5BA2;&#x3068;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x30A8;&#x30C8;&#x30E9;&#x30F3;&#x30BC;&#x3060;&#x3063;&#x305F;&#x70B9;&#x3060;&#x3002;&#x307E;&#x305F;&#x305D;&#x308C;&#x3068;&#x540C;&#x6642;&#x306B;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x6B86;&#x3093;&#x3069;&#x304C;&#x80FD;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30A8;&#x30C8;&#x30E9;&#x30F3;&#x30BC;&#x3067;&#x3042;&#x308B;&#x3088;&#x3046;&#x3060;&#x304C;&#x2026;&#x2026;&#x3002;&#x5168;&#x304F;&#x4E88;&#x5099;&#x77E5;&#x8B58;&#x306E;&#x306A;&#x3044;&#x5916;&#x4EBA;&#x306B;&#x80FD;&#x3092;&#x5206;&#x304B;&#x3089;&#x305B;&#x308B;&#x65B9;&#x6CD5;&#x304C;&#x306A;&#x3044;&#x308F;&#x3051;&#x3067;(p.71)&#x306F;&#x306A;&#x3044;&#x3002;&#x30D1;&#x30EA;&#x30FC;&#x3067;&#x4E00;&#x6628;&#x5E74;&#x6F14;&#x3058;&#x3089;&#x308C;&#x305F;&#x6642;&#x306B;&#x306F;&#x3001;&#x821E;&#x53F0;&#x7D4C;&#x904E;&#x3092;&#x756A;&#x53F7;&#x3092;&#x6253;&#x3063;&#x3066;&#x500B;&#x6761;&#x66F8;&#x304D;&#x306B;&#x3057;&#x3066;&#x52D5;&#x4F5C;&#x3092;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x3042;&#x3063;&#x305F;&#x3002;&#x3060;&#x304C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x9000;&#x5C48;&#x3057;&#x306A;&#x3044;&#x306E;&#x306F;&#x6975;&#x7AEF;&#x306B;&#x3044;&#x3048;&#x3070;&#x6F14;&#x8005;&#x81EA;&#x8EAB;&#x3060;&#x3051;&#x306A;&#x306E;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;&#x80FD;&#x697D;&#x5E2B;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x8B21;&#x3092;&#x3046;&#x305F;&#x3044;&#x3001;&#x821E;&#x3092;&#x821E;&#x3046;&#x3053;&#x3068;&#x306F;&#x77E5;&#x3063;&#x3066;&#x3044;&#x3066;&#x3082;&#x3001;&#x80FD;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3044;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3001;&#x3068;&#x601D;&#x3046;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x3060;&#x3048;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x80FD;&#x306E;&#x5185;&#x90E8;&#x306B;&#x304A;&#x3044;&#x3066;&#x53CD;&#x7701;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306C;&#x3053;&#x3068;&#x3092;&#x3001;&#x3053;&#x306E;&#x5EA7;&#x8AC7;&#x4F1A;&#x3067;&#x306F;&#x3001;&#x3044;&#x308D;&#x3044;&#x308D;&#x306B;&#x6559;&#x3048;&#x3066;&#x304F;&#x308C;&#x305F;&#x306E;&#x3060;&#x3002;&#x7121;&#x95C7;&#x306A;&#x6642;&#x52E2;&#x3078;&#x306E;&#x8FCE;&#x5408;&#x3067;&#x3042;&#x3063;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x601D;&#x3046;&#x3002;&#x300D;</p>
<p><strong>&#x25C7;&#x3000;&#x80FD;&#x306F;&#x7518;&#x3084;&#x304B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;</strong></p>
<p>&#x3000;&#x80FD;&#x697D;&#x754C;&#x306E;&#x7570;&#x7AEF;&#x8005;&#x3067;&#x3042;&#x308B;<strong>&#x5F8C;&#x85E4;&#x6804;&#x592B;&#x6C0F;</strong>&#x306F;&#x300C;&#x80FD;&#x306F;&#x3001;&#x95A2;&#x4FC2;&#x8005;&#x3067;&#x3055;&#x3048;&#x3001;&#x300C;&#x4E00;&#x756A;&#x300D;&#x3092;&#x307F;&#x3064;&#x309E;&#x3051;&#x3089;&#x308C;&#x306A;&#x3044;&#x307B;&#x3069;&#x3001;&#x9000;&#x5C48;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x306E;&#x3060;&#x304B;&#x3089;&#x3001;&#x307E;&#x3057;&#x3066;&#x5916;&#x4EBA;&#x304C;&#x300C;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x300D;&#x3060;&#x3068;&#x3044;&#x3046;&#x306E;&#x3082;&#x5F53;&#x7136;&#x3068;&#x3001;&#x307E;&#x305A;&#x80AF;&#x5B9A;&#x3057;&#x3001;&#x300C;&#x4ECA;&#x306E;&#x80FD;&#x306F;&#x7518;&#x3084;&#x304B;&#x3055;&#x308C;&#x3059;&#x304E;&#x3001;&#x9000;&#x5C48;&#x306B;&#x306A;&#x3063;&#x3066;&#x884C;&#x304F;&#x3070;&#x304B;&#x308A;&#x300D;&#x3068;&#x3001;&#x80FD;&#x697D;&#x754C;&#x306E;&#x73FE;&#x72B6;&#x3092;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3069;&#x304F;&#x304D;&#x3081;&#x3064;&#x3051;&#x308B;&#x3002;</p>
<p>&#x3000;&#x73FE;&#x5728;&#x306E;&#x80FD;&#x306F;&#x6F14;&#x8005;&#x306E;&#x6F14;&#x6280;&#x306E;&#x7C21;&#x6F54;&#x3055;&#x3092;&#x8FFD;&#x3046;&#x3053;&#x3068;&#x3001;&#x3044;&#x3044;&#x304B;&#x3048;&#x308B;&#x3068;&#x3001;&#x67AF;&#x308C;&#x305F;&#x5473;&#x3092;&#x306D;&#x3089;&#x3046;&#x65B9;&#x306B;&#x884C;&#x304D;&#x3059;&#x304E;&#x3066;&#x3044;&#x308B;&#x3002;&#x56DB;&#x30FB;&#x4E94;&#x5E74;&#x524D;&#x307E;&#x3067;&#x306F;&#x516D;&#x5E73;&#x592A;&#x3055;&#x3093;&#x30FB;&#x4E07;&#x4E09;&#x90CE;&#x3055;&#x3093;&#x3082;&#x5143;&#x6C17;&#x3060;&#x3063;&#x305F;&#x3057;&#x3001;&#x5F13;&#x5DDD;&#x3055;&#x3093;&#x3082;&#x751F;&#x304D;&#x3066;&#x3044;&#x305F;&#x9803;&#x3067;&#x3059;&#x306D;&#x3002;&#x305D;&#x306E;&#x9803;&#x306F;&#x6280;&#x8853;&#x7684;&#x306A;&#x3082;&#x306E;&#x3082;&#x3001;&#x305D;&#x3057;&#x3066;&#x3001;&#x80FD;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x614B;&#x5EA6;&#x3082;&#x4ECA;&#x3068;&#x9055;&#x3063;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x82E5;&#x3044;&#x8005;&#x3067;&#x3082;&#x3050;&#x3093;&#x3050;&#x3093;&#x5F15;&#x304D;&#x3064;&#x3051;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x4ECA;&#x306E;&#x80FD;&#x306F;&#x4F8B;&#x3048;&#x3070;&#x300C;&#x718A;&#x91CE;&#x300D;&#x306B;&#x3057;&#x3066;&#x3082;&#x7FD2;&#x6163;&#x7684;&#x306B;&#x5DE7;&#x305D;&#x3046;&#x306B;&#x3084;&#x3063;&#x3066;&#x3044;&#x308B;&#x3060;&#x3051;&#x3067;&#x3001;&#x30FC;&#x30FC;&#x3082;&#x3061;&#x308D;&#x3093;&#x4E16;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x9000;&#x5C48;&#x306A;&#x3082;&#x306E;&#x3082;&#x3042;&#x3063;&#x3066;&#x3044;&#x3044;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x304C;&#x30FC;&#x30FC;&#x3053;&#x306E;&#x5834;&#x5408;&#x305D;&#x308C;&#x3067;&#x6E08;&#x307E;&#x305B;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x9000;&#x5C48;&#x306A;&#x3082;&#x306E;&#x3092;&#x898B;&#x305B;&#x308B;&#x306E;&#x3082;&#x5909;&#x3060;&#x3057;&#x3001;&#x898B;&#x306B;&#x6765;&#x308B;&#x9023;&#x4E2D;&#x3082;&#x8B21;&#x3092;&#x7FD2;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x304B;&#x3001;&#x80FD;&#x306E;&#x95A2;&#x4FC2;&#x8005;&#x3070;&#x304B;&#x308A;&#x3068;&#x3044;&#x3063;&#x3066;&#x3044;&#x3044;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x80FD;&#x304C;&#x6D41;&#x884C;&#x3057;&#x904E;&#x304E;&#x3001;&#x7FD2;&#x3046;&#x4EBA;&#x306F;&#x591A;&#x3059;&#x304E;&#x3001;&#x7518;&#x3084;&#x304B;&#x3055;&#x308C;&#x305F;&#x4ECA;&#x306E;&#x72B6;&#x614B;&#x3067;&#x306F;&#x9000;&#x5C48;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x304F;&#x3070;&#x304B;&#x308A;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x80FD;&#x306F;&#x6642;&#x4EE3;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3001;&#x73FE;&#x4EE3;&#x306E;&#x751F;&#x6D3B;&#x3068;&#x306F;&#x96E2;&#x308C;&#x3059;&#x304E;&#x3066;&#x3044;&#x308B;&#x306E;&#x3082;&#x539F;&#x56E0;&#x3067;&#x3059;&#x3002;&#x97F3;&#x697D;&#x3067;&#x3044;&#x3048;&#x3070;&#x3001;&#x30D0;&#x30C3;&#x30CF;&#x4EE5;&#x524D;&#x306E;&#x3082;&#x306E;&#x3068;&#x540C;&#x3058;&#x3067;&#x805E;&#x3048;&#x3066;&#x3044;&#x308B;&#x304B;&#x3089;&#x805E;&#x3044;&#x3066;&#x3082;&#x3044;&#x3044;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x3082;&#x3001;&#x805E;&#x3053;&#x3046;&#x3068;&#x3044;&#x3046;&#x610F;&#x5FD7;&#x304C;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x304B;&#x306A;&#x304B;&#x3058;&#x3063;&#x304F;&#x308A;&#x805E;&#x3051;&#x306A;&#x3044;&#x3002;&#x3042;&#x308C;&#x3067;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x6614;&#x3001;&#x80FD;&#x304C;&#x751F;&#x307E;&#x308C;&#x3066;&#x6765;&#x305F;&#x6642;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x53D6;&#x623B;&#x3057;&#x3066;&#x767A;&#x5C55;&#x3055;&#x305B;&#x3066;&#x3044;&#x304F;&#x306E;&#x304C;&#x8AB2;&#x984C;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x308C;&#x306B;&#x306F;&#x99B4;&#x5408;&#x3044;&#x306E;&#x89B3;&#x5BA2;&#x3068;&#x624B;&#x3092;&#x5207;&#x3063;&#x3066;&#x3001;&#x521D;&#x3081;&#x304B;&#x3089;&#x3084;&#x308A;&#x76F4;&#x3059;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;&#x305D;&#x308C;&#x306F;&#x80FD;&#x5F79;&#x8005;&#x81EA;&#x8EAB;&#x304C;&#x80FD;&#x3092;&#x3084;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x82E6;&#x3057;&#x307F;&#x30FC;&#x30FC;&#x5916;&#x90E8;&#x304B;&#x3089;&#x53CD;&#x7701;&#x3092;&#x3082;&#x3068;&#x3081;&#x3089;&#x308C;&#x308B;&#x4EE5;&#x524D;&#x306B;&#x3001;&#x81EA;&#x5206;&#x9054;&#x306E;&#x601D;&#x7D22;&#x3068;&#x7814;&#x7A76;&#x306B;&#x3088;&#x3063;&#x3066;&#x3053;&#x305D;&#x3001;&#x300C;&#x80FD;&#x300D;&#x306F;&#x518D;&#x8208;&#x3055;&#x308C;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p><strong>&#x25C7;&#x3000;&#x5916;&#x4EBA;&#x306B;&#x300C;&#x718A;&#x91CE;&#x300D;&#x306F;&#x7121;&#x7406;&#x3000;&#x30FC;&#x30FC;&#x6A2A;&#x9053;&#x6C0F;&#x306E;&#x898B;&#x89E3;&#x30FC;&#x30FC;</strong></p>
<p>&#x3000;&#x65B0;&#x3057;&#x3044;&#x80FD;&#x697D;&#x7814;&#x7A76;&#x306E;&#x5B66;&#x8005;<strong>&#x6A2A;&#x9053;&#x4E07;&#x91CC;&#x96C4;&#x6C0F;</strong>&#x306F;&#x3001;&#x5916;&#x4EBA;&#x306B;&#x300C;&#x718A;&#x91CE;&#x300D;&#x306F;&#x7121;&#x7406;&#x3060;&#x3068;&#x3044;&#x3046;&#x3002;&#x6A2A;&#x9053;&#x6C0F;&#x306E;&#x610F;&#x898B;&#x306E;&#x3042;&#x3089;&#x307E;&#x3057;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x3060;&#x3002;</p>
<p>&#x3000;&#x6F14;&#x8005;&#x304C;&#x308F;&#x304B;&#x308A;&#x307E;&#x305B;&#x3093;&#x306E;&#x3067;&#x306F;&#x3063;&#x304D;&#x308A;&#x3057;&#x305F;&#x4E8B;&#x306F;&#x3044;&#x3048;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;&#x6F14;&#x8005;&#x306E;&#x30BB;&#x30F3;&#x30B9;&#x3084;&#x3001;&#x3046;&#x3063;&#x305F;&#x3048;&#x308B;&#x529B;&#x306E;&#x5F37;&#x5F31;&#x306B;&#x3088;&#x308A;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x3055;&#x3089;&#x306B;&#x4F5C;&#x54C1;&#x81EA;&#x4F53;&#x306E;&#x554F;&#x984C;&#x3067;&#x3059;&#x304C;&#x3001;&#x300C;&#x718A;&#x91CE;&#x300D;&#x306F;&#x5916;&#x4EBA;&#x306B;&#x306F;&#x5168;&#x304F;&#x4E0D;&#x5411;&#x304D;&#x3067;&#x3001;&#x52FF;&#x8AD6;&#x3053;&#x306E;&#x5BFE;&#x8AC7;&#x306E;&#x4EBA;&#x9054;&#x306B;&#x898B;&#x305B;&#x308B;&#x524D;&#x306B;&#x306F;&#x300C;&#x718A;&#x91CE;&#x300D;&#x306E;&#x5185;&#x5BB9;&#x3068;&#x304B;&#x3001;&#x7C21;&#x5358;&#x306A;&#x718A;&#x91CE;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8AAC;&#x660E;&#x306F;&#x3042;&#x3063;&#x305F;&#x3082;&#x306E;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x304C;&#x3001;&#x7B4B;&#x304C;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x3066;&#x3082;&#x73FE;&#x4EE3;&#x4EBA;&#x306B;&#x306F;&#x9000;&#x5C48;&#x306A;&#x4F5C;&#x54C1;&#x3067;&#x3059;&#x3002;<br>&#x3000;&#x8FD1;&#x4EE3;&#x7684;&#x30BB;&#x30F3;&#x30B9;&#x306B;&#x306A;&#x308C;&#x305F;&#x4EBA;&#x306B;&#x306F;&#x3001;&#x300C;&#x718A;&#x91CE;&#x300D;&#x306A;&#x3069;&#x306F;&#x7121;&#x7406;&#x3067;&#x3001;&#x3082;&#x3063;&#x3068;&#x73FE;&#x4EE3;&#x7684;&#x610F;&#x7FA9;&#x306E;&#x3042;&#x308B;&#x3088;&#x3044;&#x4F5C;&#x54C1;&#x3001;&#x305F;&#x3068;&#x3048;&#x3070;&#x300C;&#x901A;&#x5C0F;&#x753A;&#x300D;&#x3067;&#x3042;&#x308B;&#x3068;&#x304B;&#x3001;&#x300C;&#x5929;&#x9F13;&#x300D;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x53C8;&#x306E;&#x308D;&#x3044;&#x304B;&#x3089;&#x9000;&#x5C48;&#x3060;&#x3068;&#x304A;&#x3044;&#x4E8B;&#x306F;&#x304A;&#x304B;&#x3057;&#x306A;&#x4E8B;&#x3067;&#x3001;&#x5916;&#x4EBA;&#x306B;&#x306F;&#x3001;&#x80FD;&#x306E;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x9762;&#x767D;&#x3055;&#x304C;&#x308F;&#x304B;&#x308A;&#x306B;&#x304F;&#x3044;&#x3053;&#x3068;&#x306F;&#x305F;&#x3057;&#x304B;&#x3060;&#x3068;&#x601D;&#x3046;&#x304C;&#x3001;&#x672C;&#x5F53;&#x306E;&#x539F;&#x56E0;&#x306F;&#x4F5C;&#x54C1;&#x81EA;&#x4F53;&#x304C;&#x898B;&#x308B;&#x4EBA;&#x306B;&#x3046;&#x3063;&#x305F;&#x3048;&#x3066;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3060;&#x3068;&#x3046;&#x3002;<br>&#x3000;&#x305D;&#x308C;&#x304B;&#x3089;&#x9F13;&#x3092;&#x6253;&#x3064;&#x6642;&#x306E;&#x5947;&#x5999;&#x306A;&#x58F0;&#x3068;&#x3044;&#x3063;&#x305F;&#x8A71;(p.72)&#x304C;&#x51FA;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x80FD;&#x306E;&#x306F;&#x3084;&#x3057;&#x65B9;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3001;&#x7BA1;&#x7D43;&#x697D;&#x306A;&#x3069;&#x3067;&#x306F;&#x3001;&#x306A;&#x304B;&#x306B;&#x591A;&#x5C11;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x4F4E;&#x3044;&#x4EBA;&#x304C;&#x3044;&#x3066;&#x3082;&#x697D;&#x8B5C;&#x3069;&#x3046;&#x308A;&#x306B;&#x6F14;&#x594F;&#x3057;&#x3066;&#x3044;&#x308C;&#x3070;&#x3067;&#x305F;&#x3089;&#x3081;&#x306B;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x304C;&#x3001;&#x80FD;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x4E0B;&#x624B;&#x306A;&#x4EBA;&#x304C;&#x4E00;&#x4EBA;&#x3044;&#x308B;&#x3068;&#x975E;&#x5E38;&#x306B;&#x919C;&#x60AA;&#x306A;&#x3082;&#x306E;&#x306B;&#x306A;&#x308B;&#x3082;&#x306E;&#x3060;&#x304B;&#x3089;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x9AD8;&#x7530;&#x3055;&#x3093;&#x304C;&#x80FD;&#x306F;&#x89B3;&#x8846;&#x3092;&#x76F8;&#x624B;&#x306B;&#x3057;&#x306A;&#x3044;&#x3082;&#x306E;&#x3068;&#x3044;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x304C;&#x3001;&#x80FD;&#x306F;&#x305D;&#x3046;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x9023;&#x53E5;&#x3068;&#x304B;&#x8336;&#x9053;&#x3068;&#x3044;&#x3063;&#x305F;&#x3082;&#x306E;&#x306F;&#x6027;&#x683C;&#x3068;&#x3057;&#x3066;&#x305D;&#x3046;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3059;&#x304C;&#x3001;&#x80FD;&#x306F;&#x3061;&#x304C;&#x3046;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x5916;&#x4EBA;&#x306B;&#x3001;&#x80FD;&#x306E;&#x4E2D;&#x306B;&#x3042;&#x308B;&#x73FE;&#x4EE3;&#x306B;&#x751F;&#x304D;&#x3066;&#x3044;&#x308B;&#x7CBE;&#x795E;&#x3092;&#x7406;&#x89E3;&#x3057;&#x3066;&#x3082;&#x3089;&#x3046;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x7279;&#x5225;&#x306B;&#x6F14;&#x8005;&#x3082;&#x4F5C;&#x54C1;&#x3082;&#x541F;&#x5473;&#x3057;&#x3066;&#x898B;&#x305B;&#x306A;&#x304F;&#x3066;&#x306F;&#x3060;&#x3081;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p><strong>&#x25C7;&#x3000;&#x751F;&#x547D;&#x529B;&#x3092;&#x5931;&#x3063;&#x305F;&#x300C;&#x80FD;&#x300D;</strong></p>
<p>&#x3000;&#x4F5C;&#x5BB6;&#x3067;&#x3042;&#x308A;&#x3001;&#x6279;&#x8A55;&#x5BB6;&#x3067;&#x3042;&#x308A;&#x3001;&#x81EA;&#x5206;&#x3067;&#x3082;&#x72C2;&#x8A00;&#x3092;&#x66F8;&#x304F;<strong>&#x98EF;&#x6CA2;&#x5321;&#x6C0F;</strong>&#x306F;&#x3001;&#x300C;&#x4E0B;&#x624B;&#x306A;&#x3082;&#x306E;&#x306F;&#x4E0B;&#x624B;&#x3067;&#x4EBA;&#x3092;&#x611F;&#x52D5;&#x3055;&#x305B;&#x306A;&#x3044;&#x306E;&#x3068;&#x3001;&#x80FD;&#x306E;&#x672C;&#x8CEA;&#x3068;&#x306F;&#x7121;&#x95A2;&#x4FC2;&#x300D;&#xFF08;&#x5225;&#x63B2;&#x3001;&#x5BC4;&#x7A3F;&#x53C2;&#x7167;&#xFF09;&#x3068;&#x3044;&#x3044;&#x3001;&#x80FD;&#x697D;&#x30BF;&#x30A4;&#x30E0;&#x30B9;&#x4E3B;&#x5E79;<strong>&#x4E38;&#x5CA1;&#x5927;&#x4E8C;&#x6C0F;</strong>&#x306F;&#x3064;&#x307E;&#x308A;&#x306F;&#x3001;&#x300C;&#x80FD;&#x306E;&#x8CEA;&#x7684;&#x4F4E;&#x4E0B;&#x3068;&#x80FD;&#x697D;&#x5E2B;&#x306E;&#x7121;&#x81EA;&#x899A;&#x300D;&#x306B;&#x57FA;&#x672C;&#x7684;&#x306A;&#x539F;&#x56E0;&#x304C;&#x3042;&#x308B;&#x3068;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x3002;&#xFF08;&#x5225;&#x63B2;&#x5BC4;&#x7A3F;&#xFF09;&#x3002;&#x72C2;&#x8A00;&#x7814;&#x7A76;&#x8005;&#x3068;&#x3057;&#x3066;&#x306F;&#x308F;&#x304C;&#x56FD;&#x552F;&#x4E00;&#x306E;&#x6A29;&#x5A01;&#x3067;&#x3001;&#x80FD;&#x306B;&#x3082;&#x9020;&#x8A63;&#x6DF1;&#x3044;&#x6771;&#x4EAC;&#x5973;&#x5B50;&#x5927;&#x306E;<strong>&#x53E4;&#x5DDD;&#x4E45;&#x6559;&#x6388;</strong>&#x3082;&#x3001;&#x3053;&#x306E;&#x3053;&#x3068;&#x306B;&#x3064;&#x3044;&#x3066;&#x4E00;&#x6587;&#x3092;&#x3088;&#x305B;&#x3089;&#x308C;&#xFF08;&#x5225;&#x63B2;&#xFF09;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x306B;&#x3055;&#x3048;&#x300C;&#x751F;&#x547D;&#x529B;&#x306E;&#x306A;&#x3044;&#x73FE;&#x4EE3;&#x306E;&#x300E;&#x80FD;&#x300F;&#x300D;&#x3092;&#x306A;&#x3052;&#x304D;&#x3002;&#x307E;&#x305F;&#x72C2;&#x8A00;&#x306E;<strong>&#x4E09;&#x5B85;&#x85E4;&#x4E5D;&#x90CE;&#x6C0F;</strong>&#x306F;&#x300C;&#x8B21;&#x3092;&#x7FD2;&#x3046;&#x4EBA;&#x304C;&#x591A;&#x3044;&#x304B;&#x3089;&#x3068;&#x3044;&#x3063;&#x3066;&#x3001;&#x300C;&#x80FD;&#x697D;&#x754C;&#x300D;&#x304C;&#x5B89;&#x6CF0;&#x3060;&#x3068;&#x3044;&#x3046;&#x3001;&#x80FD;&#x697D;&#x5E2B;&#x306E;&#x6C17;&#x6301;&#x3061;&#x3053;&#x305D;&#x6557;&#x5317;&#x306E;&#x601D;&#x8003;&#x3060;&#x300D;&#x3068;&#x3044;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x25C7;<br>&#x3000;&#x3068;&#x3053;&#x308D;&#x3067;&#x3001;&#x3053;&#x3093;&#x3069;&#x306E;&#x540C;&#x3058;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4F7F;&#x7BC0;&#x56E3;&#x306E;&#x4E00;&#x4EBA;&#x3001;<strong>&#x30DE;&#x30A4;&#x30BB;&#x30EB;&#x30FB;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#x6C0F;</strong>&#x306F;&#x3001;&#x65E5;&#x672C;&#x306E;&#x4F1D;&#x7D71;&#x82B8;&#x8853;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x77E5;&#x8B58;&#x304C;&#x591A;&#x3044;&#x4EBA;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x4EBA;&#x3082;&#x3044;&#x305D;&#x304C;&#x3057;&#x3044;&#x30B9;&#x30B1;&#x30B8;&#x30E5;&#x30FC;&#x30EB;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x3042;&#x308F;&#x305F;&#x309E;&#x3057;&#x304F;&#x6885;&#x82E5;&#x4E07;&#x4E09;&#x90CE;&#x6C0F;&#x306E;&#x300C;&#x718A;&#x91CE;&#x300D;&#x3084;&#x3001;&#x6B4C;&#x821E;&#x4F0E;&#x3092;&#x307F;&#x305F;&#x3002;&#x305D;&#x306E;&#x5370;&#x8C61;&#x6279;&#x5224;&#x3092;&#x300C;&#x3086;&#x3063;&#x304F;&#x308A;&#x65E5;&#x672C;&#x306E;&#x821E;&#x53F0;&#x3092;&#x89AA;&#x307E;&#x306A;&#x3044;&#x3067;&#x3001;&#x5341;&#x5206;&#x306A;&#x6279;&#x8A55;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x304C;&#x3001;&#x601D;&#x3072;&#x3064;&#x304F;&#x307E;&#x307E;&#x306E;&#x611F;&#x60F3;&#x300D;&#x3048;&#x304A;&#x524D;&#x304A;&#x304D;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x300C;&#x82B8;&#x8853;&#x65B0;&#x6F6E;&#x300D;&#x516B;&#x6708;&#x53F7;&#x306B;&#x3088;&#x305B;&#x305F;&#x540C;&#x6C0F;&#x306E;&#x300C;&#x65E5;&#x672C;&#x6F14;&#x5287;&#x754C;&#x3078;&#x306E;&#x76F4;&#x8A00;&#x300D;&#xFF08;&#x8981;&#x7D04;&#xFF09;&#x306B;&#x304D;&#x3044;&#x3066;&#x307F;&#x3088;&#x3046;&#x3002;</p>
<p>&#x3000;&#x80FD;&#x306E;&#x821E;&#x53F0;&#x3001;&#x305D;&#x306E;&#x6F14;&#x51FA;&#x3001;&#x305D;&#x306E;&#x6F14;&#x6280;&#x306E;&#x3059;&#x3079;&#x3066;&#x306B;&#x3001;&#x5B97;&#x6559;&#x7684;&#x306A;&#x5100;&#x5F0F;&#x30FC;&#x30FC;&#x30AB;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x306E;&#x30DF;&#x30B5;&#x3067;&#x53F8;&#x796D;&#x304C;&#x796D;&#x58C7;&#x306E;&#x524D;&#x3067;&#x884C;&#x3046;&#x3042;&#x306E;&#x53B3;&#x7C9B;&#x306A;&#x5100;&#x5F0F;&#x30FC;&#x30FC;&#x3092;&#x79C1;&#x306B;&#x9023;&#x60F3;&#x3055;&#x305B;&#x305F;&#x3002;&#x3053;&#x3053;&#x3067;&#x306F;&#x80FD;&#x697D;&#x5E2B;&#x3068;&#x3044;&#x3046;&#x4FF3;&#x512A;&#x305F;&#x3061;&#x304C;&#x3001;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x306A;&#x3089;&#x306C;&#x6F14;&#x5287;&#x306E;&#x795E;&#x306E;&#x307F;&#x307E;&#x3048;&#x3067;&#x6F14;&#x3058;&#x3066;&#x898B;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x5370;&#x8C61;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x305D;&#x306E;&#x3053;&#x3068;&#x304C;&#x3001;&#x5100;&#x5F0F;&#x306E;&#x53C2;&#x5217;&#x8005;&#x3067;&#x3042;&#x308B;&#x308F;&#x308C;&#x308F;&#x308C;&#x89B3;&#x5BA2;&#x306B;&#x91CD;&#x3005;&#x3057;&#x3044;&#x9000;&#x5C48;&#x611F;&#x3092;&#x3055;&#x305D;&#x3046;&#x7D50;&#x679C;&#x3068;&#x306A;&#x308B;&#x3002;&#x3082;&#x3063;&#x3068;&#x3082;&#x9000;&#x5C48;&#x611F;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x79C1;&#x305F;&#x3061;&#x304C;&#x5916;&#x56FD;&#x4EBA;&#x3067;&#x3001;&#x53F0;&#x8A5E;&#x306E;&#x610F;&#x5473;&#x304C;&#x89E3;&#x3089;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x7406;&#x7531;&#x3082;&#x3042;&#x308B;&#x3067;&#x3042;&#x308D;&#x3046;&#x304C;&#x2026;&#x2026;&#x3002;<br>&#x3000;&#x3060;&#x304C;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x9000;&#x5C48;&#x611F;&#x306B;&#x8A98;&#x308F;&#x308C;&#x306A;&#x304C;&#x3089;&#x3082;&#x3001;&#x79C1;&#x306F;&#x80FD;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x65B0;&#x3057;&#x3044;&#x6F14;&#x51FA;&#x3068;&#x304B;&#x3001;&#x65B0;&#x3057;&#x3044;&#x6F14;&#x6280;&#x3068;&#x304B;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x8003;&#x3048;&#x308B;&#x306E;&#x306F;&#x9593;&#x9055;&#x3044;&#x3060;&#x3068;&#x3044;&#x3046;&#x611F;&#x60F3;&#x3092;&#x6301;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x3053;&#x306E;&#x5F62;&#x306E;&#x307E;&#x307E;&#x3067;&#x751F;&#x304D;&#x306A;&#x304C;&#x3089;&#x3048;&#x3066;&#x884C;&#x304F;&#x3079;&#x304D;&#x3082;&#x306E;&#x3060;&#x3068;&#x601D;&#x3046;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x65B0;&#x6F14;&#x51FA;&#x306A;&#x3069;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x3001;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x3001;&#x3069;&#x3046;&#x304B;&#x3001;&#x79C1;&#x306F;&#x8A73;&#x3057;&#x304F;&#x77E5;&#x3089;&#x306A;&#x3044;&#x304C;&#x3001;&#x3082;&#x3057;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x8003;&#x3048;&#x305F;&#x3089;&#x3001;&#x80FD;&#x306F;&#x3055;&#x8FF7;&#x3044;&#x3001;&#x6EC5;&#x3073;&#x3066;&#x884C;&#x304F;&#x3060;&#x308D;&#x3046;&#x3002;<br>&#x3000;&#x79C1;&#x304C;&#x80FD;&#x3067;&#x7F8E;&#x3057;&#x3044;&#x3068;&#x611F;&#x3058;&#x305F;&#x306E;&#x306F;&#x3001;&#x80FD;&#x9762;&#x306E;&#x8868;&#x60C5;&#x30FC;&#x30FC;&#x5E2D;&#x304C;&#x5C11;&#x3057;&#x9060;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x5FAE;&#x5999;&#x306A;&#x52D5;&#x304D;&#x304C;&#x3001;&#x304F;&#x3089;&#x304F;&#x308F;&#x304B;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x30FC;&#x30FC;&#x305D;&#x3057;&#x3066;&#x3001;&#x6A4B;&#x61F8;&#x308A;&#x306E;&#x3046;&#x3048;&#x3067;&#x306E;&#x3001;&#x4E00;&#x77AC;&#x306F;&#x3063;&#x3068;&#x3055;&#x305B;&#x3089;&#x308C;&#x308B;&#x306E;&#x306F;&#x4E8C;&#x4EBA;&#x306E;&#x5973;&#x306E;&#x7ACB;&#x50CF;&#x3002;&#x3053;&#x306E;&#x5F6B;&#x523B;&#x7684;&#x306A;&#x7F8E;&#x3057;&#x3055;&#x306F;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x306B;&#x611F;&#x5606;&#x306E;&#x58F0;&#x3092;&#x3082;&#x3089;&#x305B;&#x305F;&#x3089;&#x3057;&#x3044;&#x304C;&#x3001;&#x305F;&#x3057;&#x304B;&#x306B;&#x7F8E;&#x3057;&#x3044;&#x4E00;&#x77AC;&#x3060;&#x3063;&#x305F;&#x3002;&#x300C;&#x718A;&#x91CE;&#x300D;&#x306E;&#x30C9;&#x30E9;&#x30DE;&#x306E;&#x7B4B;&#x306F;&#x9762;&#x767D;&#x304F;&#x306A;&#x3044;&#x3002;&#x3060;&#x304C;&#x79C1;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x80FD;&#x306B;&#x3001;&#x975E;&#x5E38;&#x306B;&#x8208;&#x5473;&#x6DF1;&#x3044;&#x30C9;&#x30E9;&#x30DE;&#x306E;&#x8981;&#x7D20;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3068;&#x805E;&#x304D;&#x3001;&#x305F;&#x3060;&#x4E00;&#x3064;&#x306E;&#x80FD;&#x3092;&#x898B;&#x3066;&#x3001;&#x6279;&#x5224;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x5927;&#x5909;&#x6B8B;&#x5FF5;&#x3060;&#x300D;<br>&#x3000;&#x3060;&#x304C;&#x3001;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#x6C0F;&#x306E;&#x3088;&#x3046;&#x306A;&#x7406;&#x89E3;&#x3042;&#x308B;&#x597D;&#x610F;&#x7684;&#x767A;&#x8A00;&#x306B;&#x80FD;&#x697D;&#x754C;&#x306F;&#x7518;&#x3048;&#x305A;&#x3001;&#x3080;&#x3057;&#x308D;&#x53CD;&#x7701;&#x306E;&#x6A5F;&#x306B;&#x3059;&#x3079;&#x304D;&#x3060;&#x308D;&#x3046;&#x3002;&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x306B;&#x306E;&#x3063;&#x305F;&#x300C;&#x80FD;&#x300D;(p.73)&#x3092;&#x898B;&#x308B;&#x3053;&#x3068;&#x306F;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3060;&#x3068;&#x3044;&#x3046;&#x5916;&#x4EBA;&#x306E;&#x767A;&#x8A00;&#x306F;&#x3001;&#x80FD;&#x697D;&#x754C;&#x3078;&#x306E;&#x30D2;&#x30DC;&#x30A6;&#x3060;&#x3068;&#x3001;&#x4E00;&#x65B9;&#x7684;&#x306B;&#x304D;&#x3081;&#x3064;&#x3051;&#x306A;&#x3044;&#x3067;&#x3001;&#x6539;&#x3081;&#x3066;&#x65E5;&#x672C;&#x306E;&#x4F1D;&#x7D71;&#x82B8;&#x8853;&#x306E;&#x518D;&#x767A;&#x898B;&#x3055;&#x308C;&#x308B;&#x53CD;&#x7701;&#x3068;&#x51FA;&#x767A;&#x306E;&#x305F;&#x3081;&#x306E;&#x4E00;&#x3064;&#x306E;&#x5951;&#x6A5F;&#x306B;&#x3057;&#x3066;&#x307B;&#x3057;&#x3044;&#x3082;&#x306E;&#x3060;&#x3002;</p>
<h3 id="&#x3042;&#x308C;&#x306F;&#x53CB;&#x4EBA;&#x3068;&#x306E;&#x79C1;&#x8A9E;&#x98EF;&#x6CA2;&#x5321;">&#x3042;&#x308C;&#x306F;&#x300C;&#x53CB;&#x4EBA;&#x3068;&#x306E;&#x79C1;&#x8A9E;&#x300D;&#xFF08;&#x98EF;&#x6CA2;&#x5321;&#xFF09;</h3><p>&#x3000;&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x306E;&#x3042;&#x306E;&#x5EA7;&#x8AC7;&#x4F1A;&#x306F;&#x3001;&#x53CB;&#x4EBA;&#x3068;&#x306E;&#x79C1;&#x8A9E;&#x3067;&#x3001;&#x5EA7;&#x8AC7;&#x4F1A;&#x3068;&#x306F;&#x3044;&#x3048;&#x306A;&#x3044;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x4E00;&#x56FD;&#x306E;&#x6587;&#x5316;&#x4F7F;&#x7BC0;&#x306E;&#x8CC7;&#x683C;&#x3067;&#x7269;&#x8A9E;&#x3063;&#x305F;&#x308A;&#x66F8;&#x3044;&#x305F;&#x308A;&#x3057;&#x305F;&#x3089;&#x3001;&#x5225;&#x306E;&#x8868;&#x73FE;&#x306B;&#x306A;&#x308B;&#x306E;&#x306F;&#x5BB9;&#x6613;&#x306B;&#x60F3;&#x50CF;&#x51FA;&#x6765;&#x307E;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x897F;&#x6D0B;&#x4EBA;&#x304C;&#x9000;&#x5C48;&#x3057;&#x305F;&#x304B;&#x3089;&#x3068;&#x3044;&#x3063;&#x3066;&#x3001;&#x5225;&#x306B;&#x3042;&#x308F;&#x3066;&#x308B;&#x3053;&#x3068;&#x3082;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x308F;&#x308C;&#x308F;&#x308C;&#x3067;&#x3055;&#x3048;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x9000;&#x5C48;&#x3059;&#x308B;&#x306E;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x4E0B;&#x624B;&#x306A;&#x3082;&#x306E;&#x306F;&#x4E0B;&#x624B;&#x3067;&#x4EBA;&#x3092;&#x611F;&#x52D5;&#x3055;&#x305B;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3060;&#x3051;&#x306E;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002;<br>&#x3000;&#x80FD;&#x305D;&#x306E;&#x3082;&#x306E;&#x306E;&#x672C;&#x8CEA;&#x3068;&#x306F;&#x5225;&#x306E;&#x304A;&#x8A71;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x305F;&#x3060;&#x897F;&#x6D0B;&#x4EBA;&#x306B;&#x624B;&#x53D6;&#x65E9;&#x304F;&#x7406;&#x89E3;&#x3057;&#x3066;&#x8CB0;&#x304A;&#x3046;&#x3068;&#x601D;&#x3063;&#x305F;&#x308A;&#x60AA;&#x53E3;&#x3092;&#x3044;&#x308F;&#x308C;&#x308B;&#x3068;&#x6012;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x306E;&#x306F;&#x3001;&#x4E00;&#x7A2E;&#x306E;&#x30B3;&#x30E0;&#x30D7;&#x30EC;&#x30C3;&#x30AF;&#x30B9;&#x3068;&#x3044;&#x3063;&#x3066;&#x3082;&#x81F4;&#x3057;&#x65B9;&#x306A;&#x3044;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;<br>&#x3000;&#x79C1;&#x3082;&#x30E2;&#x30B9;&#x30AF;&#x30EF;&#x82B8;&#x8853;&#x5EA7;&#x306E;&#x300C;&#x4E09;&#x4EBA;&#x59C9;&#x59B9;&#x300D;&#x3067;&#x5C45;&#x7720;&#x308A;&#x3057;&#x3066;&#x3057;&#x307E;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x5148;&#x5165;&#x89B3;&#x306B;&#x3057;&#x3070;&#x3089;&#x308C;&#x305F;&#x308A;&#x3059;&#x308B;&#x306E;&#x306F;&#x82B8;&#x8853;&#x9451;&#x8CDE;&#x306E;&#x5927;&#x6575;&#x3068;&#x3064;&#x306D;&#x3065;&#x306D;&#x601D;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<h3 id="&#x751F;&#x547D;&#x529B;&#x306E;&#x306A;&#x3044;&#x73FE;&#x4EE3;&#x306E;&#x80FD;&#x53E4;&#x5DDD;&#x4E45;">&#x751F;&#x547D;&#x529B;&#x306E;&#x306A;&#x3044;&#x73FE;&#x4EE3;&#x306E;&#x80FD;&#xFF08;&#x53E4;&#x5DDD;&#x4E45;&#xFF09;</h3><p>&#x3000;&#x516D;&#x6708;&#x4E8C;&#x5341;&#x56DB;&#x65E5;&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x5915;&#x520A;&#x306B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x305F;&#x3001;&#x300C;&#x80FD;&#x3092;&#x307F;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x300D;&#x306E;&#x8A18;&#x4E8B;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x3001;&#x307E;&#x305A;&#x5352;&#x76F4;&#x3067;&#x98FE;&#x3089;&#x306A;&#x3044;&#x8A00;&#x3044;&#x65B9;&#x306B;&#x3001;&#x5927;&#x5909;&#x597D;&#x611F;&#x3092;&#x62B1;&#x304B;&#x305B;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x7A2E;&#x306E;&#x767A;&#x8A00;&#x304C;&#x3001;&#x591A;&#x304F;&#x306F;&#x6328;&#x62F6;&#x4E8B;&#x306B;&#x7D42;&#x308A;&#x304C;&#x3061;&#x306A;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x3042;&#x308A;&#x306E;&#x307E;&#x307E;&#x306B;&#x8FF0;&#x3079;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x8CB4;&#x3044;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3059;&#x3050;&#x7D9A;&#x3044;&#x3066;&#x306F;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x3092;&#x4E0E;&#x3048;&#x307E;&#x307E;&#x3067;&#x3001;&#x3053;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x3092;&#x5E30;&#x56FD;&#x3055;&#x305B;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3092;&#x3001;&#x5B9F;&#x306B;&#x6B8B;&#x5FF5;&#x306B;&#x611F;&#x3058;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x82B8;&#x8853;&#x306B;&#x8AAC;&#x660E;&#x306F;&#x7121;&#x7528;&#x3068;&#x3059;&#x308B;&#x8AD6;&#x3082;&#x3042;&#x308D;&#x3046;&#x304C;&#x3001;&#x904B;&#x52D5;&#x7AF6;&#x6280;&#x306E;&#x985E;&#x3067;&#x3082;&#x30EB;&#x30FC;&#x30EB;&#x3092;&#x77E5;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3089;&#x3001;&#x9762;&#x767D;&#x5473;&#x306F;&#x534A;&#x6E1B;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x307E;&#x3057;&#x3066;&#x4E94;&#x4E16;&#x7D00;&#x3082;&#x516D;&#x4E16;&#x7D00;&#x3082;&#x6614;&#x306E;&#x7279;&#x6B8A;&#x306A;&#x82B8;&#x80FD;&#x3092;&#x3001;&#x4F55;&#x306E;&#x4E88;&#x5099;&#x77E5;&#x8B58;&#x306A;&#x3057;&#x306B;&#x3042;&#x3066;&#x304C;&#x3046;&#x306E;&#x306F;&#x611A;&#x304B;&#x306A;&#x8A71;&#x3067;&#x3059;&#x3002;&#x821E;&#x3084;&#x8B21;&#x3070;&#x304B;&#x308A;&#x304B;&#x3001;&#x4F34;&#x594F;&#x306B;&#x3057;&#x3066;&#x3082;&#x88C5;&#x7F6E;&#x306B;&#x3057;&#x3066;&#x3082;&#x4E00;&#x5207;&#x304C;&#x305D;&#x306E;&#x8868;&#x73FE;&#x3092;&#x4E00;&#x5EA6;&#x5F37;&#x304F;&#x62BC;&#x3048;&#x3089;&#x308C;&#x3001;&#x5185;&#x306B;&#x7C60;&#x3081;&#x3089;&#x308C;&#x305F;&#x529B;&#x306B;&#x3088;&#x3063;&#x3066;&#x6210;&#x308A;&#x7ACB;&#x3063;&#x3066;&#x3044;&#x308B;&#x80FD;&#x306E;&#x6839;&#x672C;&#x7684;&#x306A;&#x6027;&#x8CEA;&#x3060;&#x3051;&#x3067;&#x3082;&#x3001;&#x524D;&#x3082;&#x3063;&#x3066;&#x7D0D;&#x5F97;&#x3057;&#x3066;&#x8CB0;&#x3063;&#x3066;&#x7F6E;&#x304D;&#x305F;&#x304B;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3059;&#x3002;<br>&#x3000;&#x5916;&#x4EBA;&#x306B;&#x7269;&#x3092;&#x898B;&#x305B;&#x308B;&#x5834;&#x5408;&#x3001;&#x4E0B;&#x624B;&#x306B;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x72EC;&#x308A;&#x3088;&#x304C;&#x308A;&#x306A;&#x8AAC;&#x660E;&#x3092;&#x3059;&#x308B;&#x3088;&#x308A;&#x3082;&#x3001;&#x5F7C;&#x7B49;&#x306E;&#x4E2D;&#x306E;&#x7406;&#x89E3;&#x8005;&#x306B;&#x8A9E;&#x3089;&#x305B;&#x308B;&#x65B9;&#x304C;&#x305A;&#x3063;&#x3068;&#x52B9;&#x679C;&#x7684;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x80FD;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306B;&#x306F;&#x3001;&#x30DA;&#x30EA;&#x30FC;&#x30EB;&#x30CE;&#x30F3;&#x30C9;&#x30FC;&#x3084;&#x307E;&#x305F;&#x306F;&#x30AF;&#x30ED;&#x30FC;&#x30C7;&#x30EB;&#x306A;&#x3069;&#x3068;&#x3044;&#x3046;&#x4EBA;&#x305F;&#x3061;&#x306E;&#x624B;&#x306B;&#x6210;&#x308B;&#x3001;&#x7FFB;&#x8A33;&#x3082;&#x7814;&#x7A76;&#x3082;&#x968F;&#x60F3;&#x3082;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#x4E00;&#x3064;&#x4E8C;&#x3064;&#x3067;&#x3082;&#x4E8B;&#x524D;&#x306B;&#x8AAD;&#x307E;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#x3001;&#x3053;&#x3093;&#x306A;&#x6642;&#x4E0D;&#x53EF;&#x80FD;&#x306A;&#x306E;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;<br>&#x3000;&#x3057;&#x304B;&#x3057;&#x305F;&#x3068;&#x3048;&#x3044;&#x308D;&#x3044;&#x308D;&#x624B;&#x3092;&#x3064;&#x304F;&#x3057;&#x305F;&#x306B;&#x3057;&#x3066;&#x3082;&#x3001;&#x843D;&#x3061;&#x3064;&#x304B;&#x306C;&#x65C5;&#x884C;&#x8005;&#x306E;&#x30B9;&#x30B1;&#x30B8;&#x30E5;&#x30FC;&#x30EB;&#x306E;&#x4E00;&#x3064;&#x306B;&#x3001;&#x80FD;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3092;&#x7D44;&#x307F;&#x5165;&#x308C;&#x308B;&#x306E;&#x306F;&#x7121;&#x7406;&#x304B;&#x3082;&#x77E5;&#x308C;&#x307E;&#x305B;&#x3093;&#x3002;&#x89AA;&#x3057;&#x3082;&#x3046;&#x3068;&#x3059;&#x308B;&#x610F;&#x617E;&#x3092;&#x6301;&#x305F;&#x306C;&#x898B;&#x7269;&#x3092;&#x3072;&#x304D;&#x5165;&#x308C;&#x3066;&#x3001;&#x305D;&#x306E;&#x9B45;&#x529B;&#x306E;&#x64D2;&#x306B;&#x3059;&#x308B;&#x3060;&#x3051;&#x306E;&#x751F;&#x547D;&#x529B;&#x306F;&#x3001;&#x3082;&#x3046;&#x73FE;&#x5728;&#x306E;&#x80FD;&#x306B;&#x306F;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3044;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;&#x3057;&#x304B;&#x3082;&#x3053;&#x308C;&#x306F;&#x5916;&#x4EBA;&#x65C5;&#x884C;&#x8005;&#x3060;&#x3051;&#x306E;&#x3053;&#x3068;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x81EA;&#x8EAB;&#x306E;&#x591A;&#x304F;&#x306B;&#x3082;&#x4E8B;&#x60C5;&#x306F;&#x540C;&#x3058;&#x3067;&#x3042;&#x308B;&#x3068;&#x601D;&#x308F;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;<br>&#x3000;&#x3053;&#x306E;&#x8A18;&#x4E8B;&#x304C;&#x5352;&#x76F4;&#x306A;&#x7269;&#x8A00;&#x3044;&#x3067;&#x3042;&#x308B;&#x3060;&#x3051;&#x306B;&#x3001;&#x80FD;&#x306B;&#x643A;&#x308F;&#x308B;&#x4EBA;&#x3005;&#x306F;&#x6DF1;&#x304F;&#x8003;&#x3048;&#x3066;&#x307F;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x80FD;&#x3070;&#x304B;&#x308A;&#x304B;&#x65E5;&#x672C;&#x6587;&#x5316;&#x306E;&#x7DCF;&#x3066;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x3002;</p>
<h3 id="&#x80FD;&#x697D;&#x5E2B;&#x306E;&#x53CD;&#x7701;&#x3092;&#x6C42;&#x3081;&#x308B;&#x4E38;&#x5CA1;&#x5927;&#x4E8C;">&#x80FD;&#x697D;&#x5E2B;&#x306E;&#x53CD;&#x7701;&#x3092;&#x6C42;&#x3081;&#x308B;&#xFF08;&#x4E38;&#x5CA1;&#x5927;&#x4E8C;&#xFF09;</h3><p>&#x3000;&#x3042;&#x306E;&#x8A18;&#x4E8B;&#x306F;&#x975E;&#x5E38;&#x306B;&#x9762;&#x767D;&#x304F;&#x8AAD;&#x307F;&#x307E;&#x3057;&#x305F;&#x3002;&#x6B63;&#x76F4;&#x3067;&#x3001;&#x9069;&#x6B63;&#x660E;&#x5FEB;&#x306A;&#x4F1A;&#x8A71;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x6563;&#x3005;&#x3072;&#x3063;&#x3071;&#x308A;&#x5EFB;&#x3055;&#x308C;&#x3066;&#x304F;&#x305F;&#x304F;&#x305F;&#x306B;&#x75B2;&#x308C;&#x305F;&#x3042;&#x306E;&#x4EBA;&#x9054;&#x304C;&#x3001;&#x80FD;&#x3092;&#x307F;&#x3066;&#x53C2;&#x3063;&#x305F;&#x69D8;&#x5B50;&#x304C;&#x3088;&#x304F;&#x5224;&#x308A;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x5F7C;&#x7B49;&#x3092;&#x8FCE;&#x3048;&#x308B;&#x305F;&#x3081;&#x7279;&#x306B;&#x50AC;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3057;&#x3001;&#x4E88;&#x5099;&#x77E5;&#x8B58;&#x3082;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3059;&#x308C;&#x3070;&#x300C;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x300D;&#x3059;&#x308B;&#x306E;&#x306F;&#x5F53;&#x7136;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x3042;&#x306E;&#x65E5;&#x3042;&#x306E;&#x66F2;&#x306F;&#x898B;&#x3066;&#x5C45;&#x308A;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;&#x66F2;&#x67C4;&#x304B;&#x3089;&#x8A00;&#x3063;&#x3066;&#x3082;&#x9996;&#x80AF;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x3080;&#x3057;&#x308D;&#x3042;&#x306E;&#x8A18;&#x4E8B;&#x304C;&#x80FD;&#x697D;&#x5E2B;&#x5074;&#x306B;&#x3046;&#x3051;&#x3068;&#x3089;&#x308C;&#x3066;&#x306E;&#x53CD;&#x5FDC;&#x304C;&#x5927;&#x304D;&#x304F;&#x3001;&#x8AB9;&#x8B17;&#x3060;&#x3001;&#x5192;&#x7006;&#x3060;&#x3001;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x58F0;&#x3092;&#x805E;&#x304D;&#x307E;&#x3059;&#x306E;&#x3067;&#x3001;&#x305D;&#x306E;&#x65B9;&#x304C;&#x554F;&#x984C;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x300C;&#x4E16;&#x754C;&#x306B;&#x8A87;&#x308B;&#x3079;&#x304D;&#x7D20;&#x6674;&#x3089;&#x3057;&#x3044;&#x82B8;&#x8853;&#x306E;&#x7D99;&#x627F;&#x8005;&#x300D;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3001;&#x306C;&#x304F;&#x306C;&#x304F;&#x3068;&#x6E29;&#x5BA4;&#x306B;&#x5C45;&#x308B;&#x3053;&#x3068;&#x306E;&#x8A3C;&#x62E0;&#x3067;&#x3001;&#x6C17;&#x306E;&#x6BD2;&#x306B;&#x601D;&#x308F;&#x308C;&#x307E;&#x3059;&#x3002;&#x80FD;&#x304C;&#x5982;&#x4F55;&#x306B;&#x9AD8;&#x5EA6;&#x3067;&#x898B;&#x4E8B;&#x306A;&#x5F62;&#x5F0F;&#x3092;&#x3082;&#x3063;&#x3066;&#x3044;&#x3088;&#x3046;&#x3068;&#x3082;&#x3001;&#x6F14;&#x305A;&#x308B;&#x8005;&#x306F;&#x73FE;&#x4EE3;&#x306E;&#x4EBA;&#x9593;&#x3067;&#x3001;&#x305D;&#x306E;&#x7D20;&#x6750;&#x3067;&#x3042;&#x308B;&#x4EBA;&#x9593;&#x304C;&#x821E;&#x53F0;&#x3092;&#x5275;&#x308A;&#x3042;&#x3052;&#x308B;&#x306E;&#x3060;&#x3068;&#x3044;&#x3046;&#x6839;&#x672C;&#x304C;&#x5FD8;&#x308C;&#x3089;&#x308C;&#x3066;&#x5C45;&#x308B;&#x3088;&#x3046;&#x3067;&#x3059;&#x3002;&#x304B;&#x304C;&#x3084;&#x304B;&#x3057;&#x3044;&#x6B74;&#x53F2;&#x306E;&#x852D;&#x306B;&#x304B;&#x304F;&#x308C;&#x3066;&#x3001;&#x3069;&#x3093;&#x306A;&#x80FD;&#x3067;&#x3082;&#x5FC5;&#x305A;&#x300C;&#x7D76;&#x8B83;&#x3055;&#x308C;&#x308B;&#x7B48;&#x300D;&#x3067;&#x3001;&#x307B;&#x3081;&#x306A;&#x3044;&#x3082;&#x306E;&#x8005;&#x306F;&#x300C;&#x5224;&#x3089;&#x306C;&#x5974;&#x300D;&#x3068;&#x65AD;&#x305A;&#x308B;&#x306E;&#x306F;&#x60AA;&#x3044;&#x7FD2;&#x6163;&#x3067;&#x3059;&#x3002;<br>&#x3000;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x3001;&#x660E;&#x6CBB;&#x306E;&#x4E0D;&#x6CC1;&#x6642;&#x4EE3;&#x306B;&#x672C;&#x5F53;&#x306E;&#x4FEE;&#x696D;&#x3092;&#x3057;&#x305F;&#x4EBA;&#x9054;&#x304B;&#x3089;&#x3001;&#x6F38;&#x304F;&#x5927;&#x6B63;&#x662D;&#x548C;&#x306E;&#x4EBA;&#x9054;&#x306B;&#x79FB;&#x308A;&#x304B;&#x308F;&#x3063;&#x3066;&#x6765;&#x3066;&#x3001;&#x540C;&#x6642;&#x306B;&#x8FD1;&#x5E74;&#x80FD;&#x306E;&#x8CEA;&#x304C;&#x8457;&#x3057;&#x304F;&#x4F4E;&#x4E0B;&#x3057;&#x3066;&#x5C45;&#x308B;&#x306E;&#x306F;&#x8846;&#x77E5;&#x306E;&#x4E8B;&#x5B9F;&#x3067;&#x3059;&#x3002;&#x809D;&#x306B;&#x9298;&#x3058;&#x3066;&#x5FD8;&#x308C;&#x304C;&#x305F;&#x3044;&#x3088;&#x3046;&#x306A;&#x821E;&#x53F0;&#xFF08;&#x6587;&#x5316;&#x4F7F;&#x7BC0;&#x56E3;&#x306B;&#x307F;&#x305B;&#x305F;&#x3044;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#xFF09;&#x306B;&#x306F;&#x8FD1;&#x9803;&#x3067;&#x306F;&#x306A;&#x304B;&#x306A;&#x304B;&#x76EE;&#x306B;&#x304B;&#x304B;&#x308C;&#x307E;&#x305B;&#x3093;&#x3002;&#x305D;&#x308C;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x3042;&#x306E;&#x5834;&#x5408;&#x3001;&#x6F14;&#x76EE;&#x3084;&#x6F14;&#x8005;&#x304C;&#x5909;&#x308F;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x7D50;&#x679C;&#x306F;&#x540C;&#x3058;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;<br>&#x3000;&#x307E;&#x3060;&#x6B7B;&#x706B;&#x5C71;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x3089;&#x306C;&#x3088;&#x3046;&#x3067;&#x3059;&#x304C;&#x3001;&#x6D3B;&#x706B;&#x5C71;&#x306F;&#x4F11;&#x706B;&#x5C71;&#x306B;&#x304B;&#x308F;&#x3063;&#x305F;&#x3088;&#x3046;&#x3067;&#x3001;&#x305D;&#x306E;&#x8FBA;&#x306E;&#x3068;&#x3053;&#x308D;&#x3092;&#x30BA;&#x30D0;&#x30EA;&#x3068;&#x898B;&#x306C;&#x304B;&#x308C;&#x305F;&#x611F;&#x3058;&#x3067;&#x3059;&#x3002;&#x30C9;&#x30C0;&#x30A4;&#x3042;&#x306E;&#x4EBA;&#x9054;&#x306E;&#x3082;&#x306E;&#x3068;&#x540C;&#x5185;&#x5BB9;&#x306E;&#x4F1A;&#x8A71;&#x304C;&#x3001;&#x308F;&#x308C;&#x308F;&#x308C;&#x80FD;&#x306B;&#x6191;&#x304B;&#x308C;&#x3001;&#x9577;&#x304F;&#x898B;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x308B;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x9593;&#x3067;&#x3001;&#x89B3;&#x80FD;&#x3082;&#x5E30;&#x9014;&#x3057;&#x3070;&#x3057;&#x3070;&#x4EA4;&#x308F;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x73FE;&#x72B6;&#x3067;&#x3059;&#x3002;&#x3042;&#x306E;&#x4F1A;&#x8A71;&#x306E;&#x8AE7;&#x8B14;&#x7684;&#x8B6C;&#x55A9;&#x3082;&#x7406;&#x89E3;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3088;&#x3046;&#x3067;&#x306F;&#x3069;&#x3046;&#x306B;&#x3082;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;&#x3053;&#x308C;&#x3092;&#x3082;&#x3063;&#x3066;&#x4E00;&#x3064;&#x53CD;&#x7701;&#x306E;&#x6A5F;&#x4F1A;&#x3068;&#x3057;&#x3066;&#x307B;&#x3057;&#x3044;&#x3082;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<h2 id="&#x5317;&#x5CB8;&#x4F51;&#x5409;&#x5287;&#x4F5C;&#x5BB6;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x3068;&#x80FD;&#x3068;-&#x30FC;&#x30FC;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x306E;&#x540C;&#x611F;&#x3068;&#x53CD;&#x7701;&#x30FC;&#x30FC;">&#x5317;&#x5CB8;&#x4F51;&#x5409;&#x300C;&#x5287;&#x4F5C;&#x5BB6;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x3068;&#x80FD;&#x3068; &#x30FC;&#x30FC;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x300D;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x306E;&#x540C;&#x611F;&#x3068;&#x53CD;&#x7701;&#x30FC;&#x30FC;&#x300D;</h2><p>&#x300E;&#x82B8;&#x80FD;&#x300F; 1&#x5DFB;10&#x53F7;, &#x662D;&#x548C;&#x4E09;&#x5341;&#x56DB;&#x5E74;(1959), pp.52-54.</p>
<p>&#x3000;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x300D;&#x3068;&#x3044;&#x3046;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4EBA;&#x306E;&#x5EA7;&#x8AC7;&#x4F1A;&#x306E;&#x8A18;&#x4E8B;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x3001;&#x30AE;&#x30AF;&#x30EA;&#x3068;&#x3057;&#x305F;&#x3002;<br>&#x3000;&#x79C1;&#x306B;&#x3082;&#x3053;&#x3093;&#x306A;&#x7D4C;&#x9A13;&#x304C;&#x3042;&#x308B;&#x3002;&#x5168;&#x6570;&#x5E74;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x5287;&#x4F5C;&#x5BB6;&#x30B8;&#x30E7;&#x30F3;&#x30FB;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x304C;&#x6765;&#x65E5;&#x3057;&#x305F;&#x3068;&#x304D;&#x3001;&#x5927;&#x962A;&#x3067;&#x306E;&#x6B53;&#x8FCE;&#x4F1A;&#x5E2D;&#x4E0A;&#x3067;&#x3001;&#x6848;&#x5185;&#x306E;&#x5CF6;&#x7530;&#x5DFD;&#x6C0F;&#x304B;&#x3089;&#x3001;&#x80FD;&#x3092;&#x898B;&#x305B;&#x305F;&#x3044;&#x306E;&#x3060;&#x304C;&#x3001;&#x3068;&#x76F8;&#x8AC7;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3002;&#x3061;&#x3087;&#x3046;&#x3069;&#x7FCC;&#x65E5;&#x306B;&#x4EAC;&#x90FD;&#x3067;&#x89B3;&#x4E16;&#x6D41;&#x7247;&#x5C71;&#x535A;&#x592A;&#x90CE;&#x541B;&#x306E;&#x300C;&#x9053;&#x6210;&#x5BFA;&#x300D;&#x306E;&#x62AB;&#x304D;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x3001;&#x79C1;&#x3082;&#x3044;&#x3063;&#x3066;&#x3044;&#x308B;&#x304B;&#x3089;&#x3068;&#x6559;&#x3048;&#x305F;&#x3002;&#x4E8C;&#x6642;&#x9803;&#x306B;&#x6765;&#x308B;&#x306A;&#x3089;&#x3001;&#x5206;&#x308A;&#x6613;&#x3044;&#x300C;&#x7FBD;&#x8863;&#x300D;&#x304C;&#x3042;&#x308B;&#x3057;&#x3001;&#x4E09;&#x6642;&#x306B;&#x306F;&#x300C;&#x9053;&#x6210;&#x5BFA;&#x300D;&#x304C;&#x59CB;&#x307E;&#x308D;&#x3046;&#x3002;&#x300C;&#x9053;&#x6210;&#x5BFA;&#x300D;&#x306F;&#x80FD;&#x3068;&#x3057;&#x3066;&#x306F;&#x6700;&#x3082;&#x96E3;&#x3057;&#x3044;&#x304B;&#x3089;&#x3001;&#x300C;&#x7FBD;&#x8863;&#x300D;&#x306E;&#x65B9;&#x304C;&#x3088;&#x3044;&#x3068;&#x601D;&#x3063;&#x305F;&#x306E;&#x3060;&#x304C;&#x3001;&#x5948;&#x826F;&#x3078;&#x884C;&#x304F;&#x304B;&#x3089;&#x4E09;&#x6642;&#x306B;&#x306F;&#x306A;&#x308D;&#x3046;&#x3068;&#x306E;&#x3053;&#x3068;&#x3067;&#x3001;&#x3067;&#x306F;&#x3001;&#x3068;&#x300C;&#x9053;&#x6210;&#x5BFA;&#x300D;&#x306E;&#x3053;&#x3068;&#x3092;&#x30B6;&#x30C3;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x3001;&#x82E5;&#x3044;&#x5973;&#x304C;&#x9418;&#x697C;&#x306E;&#x77F3;&#x6BB5;&#x3092;&#x4E00;&#x6B69;&#x4E00;&#x6B69;&#x4E0A;&#x3063;&#x3066;&#x884C;&#x304F;&#x8DB3;&#x3069;&#x308A;&#x3092;&#x8C61;&#x5FB4;&#x5316;&#x3057;&#x305F;&#x8DB3;&#x306E;&#x82B8;&#x304C;&#x6700;&#x3082;&#x898B;&#x3082;&#x306E;&#x306A;&#x306E;&#x3060;&#x3001;&#x3068;&#x3044;&#x3063;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x672C;&#x4EBA;&#x3088;&#x308A;&#x3082;&#x3001;&#x540C;&#x4F34;&#x3057;&#x305F;&#x4F55;&#x3068;&#x304B;&#x5973;&#x53F2;&#x3068;&#x5973;&#x79D8;&#x66F8;&#x3068;&#x304C;&#x5927;&#x3078;&#x3093;&#x8208;&#x5473;&#x3092;&#x6301;&#x3063;&#x305F;&#x3068;&#x898B;&#x3048;&#x3001;&#x662F;&#x975E;&#x305D;&#x308C;&#x304C;&#x898B;&#x305F;&#x3044;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3060;&#x3063;&#x305F;&#x3002;<br>&#x3000;&#x5F53;&#x65E5;&#x3001;&#x5148;&#x306B;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x79C1;&#x304C;&#x4E00;&#x884C;&#x4E94;&#x4EBA;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x5E38;&#x306B;&#x306F;&#x306A;&#x3044;&#x6905;&#x5B50;&#x5E2D;&#x3092;&#x4F5C;&#x3089;&#x305B;&#x3066;&#x5F85;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3001;&#x3061;&#x3087;&#x3046;&#x3069;&#x300C;&#x9053;&#x6210;&#x5BFA;&#x300D;&#x306E;&#x306F;&#x3058;&#x307E;&#x308B;&#x76F4;&#x524D;&#x306B;&#x3084;&#x3063;&#x3066;&#x6765;&#x305F;&#x3002;&#x3068;&#x3053;&#x308D;&#x304C;&#x3001;&#x821E;&#x53F0;&#x306B;&#x56C3;&#x5B50;&#x65B9;&#x3084;&#x5730;&#x8B21;&#x304C;&#x7740;&#x5EA7;&#x3057;&#x3001;&#x9418;&#x306E;&#x4F5C;&#x308A;&#x7269;&#x304C;&#x540A;&#x3089;&#x305B;&#x3066;&#x8107;&#x50E7;&#x306E;&#x767B;&#x5834;&#x3068;&#x306A;&#x308B;&#x307E;&#x3067;&#x306B;&#x76F8;&#x5F53;&#x306E;&#x6642;&#x9593;&#x304C;&#x304B;&#x304B;&#x308B;&#x3002;&#x4F55;&#x5206;&#x3001;&#x80FD;&#x3068;&#x3057;&#x3066;&#x91CD;&#x3044;&#x66F2;&#x3060;&#x3051;&#x3067;&#x306B;&#x3001;&#x8107;&#x306E;&#x540D;&#x306E;&#x308A;&#x3060;&#x3051;&#x3067;&#x3082;&#x8358;&#x91CD;&#x3059;&#x304E;&#x308B;&#x307B;&#x3069;&#x306B;&#x3001;&#x3044;&#x304B;&#x306B;&#x3082;&#x307E;&#x3060;&#x308B;&#x304B;&#x3057;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3042;&#x308D;&#x3046;&#x3002;&#x5973;&#x53F2;&#x306F;&#x300C;&#x5F7C;&#x304C;&#x77F3;&#x6BB5;&#x3092;&#x4E0A;&#x308B;&#x306E;&#x304B;&#x300D;&#x3068;&#x8A0A;&#x304F;&#x3002;&#x3044;&#x3084;&#x3001;&#x6B21;&#x306B;&#x767B;&#x5834;&#x3059;&#x308B;&#x5973;&#x3060;&#x3068;&#x8FD4;&#x4E8B;&#x3059;&#x308B;&#x3002;&#x3084;&#x3063;&#x3068;&#x30B7;&#x30C6;&#x304C;&#x5E55;&#x3092;&#x51FA;&#x305F;&#x3002;&#x300C;&#x30B9;&#x30C6;&#x30C3;&#x30D7;&#x30FB;&#x30D0;&#x30A4;&#x30FB;&#x30B9;&#x30C6;&#x30C3;&#x30D7;&#x306F;&#x307E;&#x3060;&#x304B;&#x300D;&#x3068;&#x50AC;&#x4FC3;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x6642;&#x3001;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x304C;&#x30D7;&#x30A4;&#x3068;&#x5E2D;&#x3092;&#x7ACB;&#x3063;&#x305F;&#x3002;&#x30C8;&#x30A4;&#x30EC;&#x30C3;&#x30C8;&#x3078;&#x884C;&#x304F;&#x306E;&#x304B;&#x3057;&#x3089;&#x3001;&#x56F0;&#x3063;&#x305F;&#x306A;&#x3001;&#x3068;&#x5F8C;&#x306B;&#x3064;&#x3065;&#x3044;&#x305F;&#x3002;&#x305D;&#x306E;&#x4F1A;&#x5834;&#x306E;&#x5927;&#x6C5F;&#x80FD;&#x697D;&#x5802;&#x306F;&#x91D1;&#x525B;&#x80FD;&#x697D;&#x5802;&#x306B;&#x6B21;&#x3050;&#x53E4;&#x3044;&#x821E;&#x53F0;&#x3067;&#x3001;&#x3057;&#x304B;&#x3082;&#x7D42;&#x6226;&#x76F4;&#x524D;&#x306B;&#x5F37;&#x5236;&#x758E;&#x958B;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x3001;&#x53D6;&#x3053;&#x308F;&#x3057;&#x4F5C;&#x696D;&#x304C;&#x306F;&#x3058;&#x307E;&#x3063;&#x305F;&#x6642;&#x3001;&#x7D42;&#x6226;&#x3092;&#x8FCE;&#x3048;&#x3066;&#x52A9;&#x304B;&#x3063;&#x305F;&#x307E;&#x307E;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x821E;&#x53F0;&#x7121;&#x4E8B;&#x3067;&#x3082;&#x3001;&#x697D;&#x5C4B;&#x306F;&#x534A;&#x3053;&#x308F;&#x3057;&#x3067;&#x30C6;&#x30F3;&#x30C8;&#x5F35;&#x308A;&#x3067;&#x9593;&#x306B;&#x5408;&#x308F;&#x305B;&#x3066;&#x3044;&#x305F;&#x6709;&#x69D8;&#x3060;&#x3063;&#x305F;&#x3002;&#x305D;&#x3053;&#x306E;&#x6C5A;&#x3044;&#x81ED;&#x6C17;&#x306E;&#x5F37;&#x3044;&#x30C8;&#x30A4;&#x30EC;&#x3067;&#x306F;&#x3001;&#x3068;&#x6C17;&#x304C;&#x6C17;&#x3067;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3060;&#x304C;&#x3001;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x306F;&#x30BA;&#x30F3;&#x30BA;&#x30F3;&#x5ECA;&#x4E0B;&#x3092;&#x6B69;&#x3044;&#x3066;&#x7384;&#x95A2;&#x306B;&#x51FA;&#x3066;&#x3057;&#x307E;&#x3046;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3002;&#x3069;&#x3046;&#x3057;&#x305F;&#x306E;&#x304B;&#x3001;&#x3068;&#x304D;&#x304F;&#x3068;&#x3001;&#x3082;&#x3046;&#x8F9B;&#x62B1;&#x3057;&#x3066;&#x3044;&#x3089;&#x308C;&#x306A;&#x3044;&#x304B;&#x3089;&#x5E30;&#x308A;&#x305F;&#x3044;&#x3001;&#x3068;&#x3044;&#x3046;&#x3002;&#x307E;&#x3060;&#x5341;&#x5206;&#x3082;&#x305F;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3001;&#x80FD;&#x306F;&#x3053;&#x308C;&#x304B;&#x3089;&#x306A;&#x3093;&#x3060;&#x3001;&#x3068;&#x3044;&#x3063;&#x3066;&#x3082;&#x3082;&#x3046;&#x6CA2;&#x5C71;&#x3001;&#x540C;&#x4F34;&#x8005;&#x3092;&#x3088;&#x3093;&#x3067;&#x304D;&#x3066;&#x304F;&#x308C;&#x3001;&#x3068;&#x304D;&#x304B;&#x306A;&#x3044;&#x3002;&#x5973;&#x53F2;&#x305F;&#x3061;&#x306B;&#x77E5;&#x3089;&#x305B;&#x306B;&#x884C;&#x304F;&#x3068;&#x3001;&#x307E;&#x3060;&#x306F;&#x3058;&#x307E;&#x3089;&#x306C;&#x30B9;&#x30C6;&#x30C3;&#x30D7;&#x30FB;&#x30D0;&#x30A4;&#x30FB;&#x30B9;&#x30C6;&#x30C3;&#x30D7;&#x306B;&#x5FC3;&#x3092;&#x6B8B;&#x3057;&#x306A;&#x304C;&#x3089;&#x51FA;&#x3066;&#x6765;&#x305F;&#x3002;&#x305D;&#x3053;&#x3067;&#x79C1;&#x304C;&#x3001;&#x4ECA;&#x65E5;&#x306F;&#x671D;&#x306E;&#x5341;&#x6642;&#x304B;&#x3089;&#x59CB;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x6765;&#x4F1A;&#x8005;&#x306F;&#x3082;&#x3046;&#x4E94;&#x6642;&#x9593;&#x3082;&#x5750;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x3001;&#x3068;&#x8A71;&#x3059;&#x3068;&#x3001;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x306F;&#x300C;&#x65E5;&#x672C;&#x4EBA;&#x306F;&#x6211;&#x6162;&#x3065;&#x3088;&#x3044;&#x300D;&#x3068;&#x3001;&#x611F;&#x5FC3;&#x3068;&#x3082;&#x3042;&#x304D;&#x308C;&#x308D;&#x3082;&#x3068;&#x308C;&#x308B;&#x8A00;&#x8449;&#x3092;&#x6B8B;&#x3057;&#x3066;&#x5E30;&#x3063;&#x3066;&#x884C;&#x3063;&#x305F;&#x3002;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x306B;&#x306F;&#x3001;&#x3053;&#x306E;&#x3053;&#x3068;&#x306E;&#x307B;&#x304B;&#x306B;&#x3082;&#x3001;&#x53EF;&#x6210;&#x308A;&#x65E5;&#x672C;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x306F;&#x5931;&#x656C;&#x306A;&#x8A00;&#x52D5;&#x304C;&#x3042;&#x3063;&#x305F;&#x3088;&#x3046;&#x3067;&#x3001;&#x6848;&#x5185;&#x5F79;&#x306E;&#x5CF6;&#x7530;&#x6C0F;&#x3082;&#x5C11;&#x3005;&#x624B;&#x3092;&#x713C;&#x3044;&#x305F;&#x3089;&#x3057;&#x304F;&#x3001;&#x3042;&#x3068;&#x3067;&#x7279;&#x306B;&#x79C1;&#x3078;&#x9673;&#x8B1D;&#x3055;&#x308C;&#x305F;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x307B;&#x3069;&#x306E;&#x6F14;&#x5287;&#x4EBA;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x80FD;&#x306B;&#x306F;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x55B0;&#x3044;&#x3064;&#x3051;&#x306C;&#x3082;&#x306E;&#x304C;&#x3042;&#x3063;&#x305F;&#x306E;&#x3060;&#x3001;&#x3068;&#x77E5;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305F;&#x3002;<br>&#x3000;&#x79C1;&#x306E;&#x6570;&#x5C11;&#x306A;&#x3044;&#x7D4C;&#x9A13;&#x3060;&#x3051;&#x3067;&#x3082;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30DD;&#x30FC;&#x30EB;&#x30FB;&#x30B0;&#x30EA;&#x30FC;&#x30F3;&#x306E;&#x3088;&#x3046;&#x306B;&#x975E;&#x5E38;&#x306B;&#x611F;&#x5FC3;&#x3092;&#x3082;&#x3063;&#x3066;&#x898B;(p.53)&#x305F;&#x4EBA;&#x3082;&#x3042;&#x308C;&#x3070;&#x3001;&#x5206;&#x3063;&#x305F;&#x304B;&#x3069;&#x3046;&#x304B;&#x306F;&#x5225;&#x3068;&#x3057;&#x3066;&#x3068;&#x3082;&#x304B;&#x304F;&#x300C;&#x8208;&#x5473;&#x6DF1;&#x304B;&#x3063;&#x305F;&#x300D;&#x3068;&#x3044;&#x3046;&#x304A;&#x4E16;&#x8F9E;&#x3092;&#x6B8B;&#x3057;&#x3066;&#x5E30;&#x3063;&#x305F;&#x4EBA;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306F;&#x306A;&#x3044;&#x3002;&#x5C24;&#x3082;&#x3001;&#x30B3;&#x30ED;&#x30F3;&#x30D3;&#x30A2;&#x5927;&#x5B66;&#x306E;&#x30ED;&#x30CA;&#x30EB;&#x30C9;&#x30FB;&#x30AD;&#x30FC;&#x30F3;&#x541B;&#xFF08;&#x65E5;&#x672C;&#x7559;&#x5B66;&#x3092;&#x7D42;&#x3048;&#x3066;&#x304B;&#x3089;&#x3082;&#x6BCE;&#x590F;&#x306E;&#x4F11;&#x6687;&#x306B;&#x5FC5;&#x305A;&#x3084;&#x3063;&#x3066;&#x6765;&#x3066;&#x3044;&#x308B;&#x3002;&#x79C1;&#x3082;&#x5F7C;&#x306E;&#x9001;&#x5225;&#x4F1A;&#x3067;&#x6B66;&#x667A;&#x9244;&#x4E8C;&#x541B;&#x3068;&#x3044;&#x3063;&#x3057;&#x3087;&#x306B;&#x5F7C;&#x306E;&#x72C2;&#x8A00;&#x300C;&#x5343;&#x9CE5;&#x300D;&#x306B;&#x4E00;&#x5F79;&#x3064;&#x3068;&#x3081;&#x305F;&#x3002;&#xFF09;&#x30ED;&#x30F3;&#x30C9;&#x30F3;&#x5927;&#x5B66;&#x306E;P&#x30FB;G&#x30FB;&#x30AA;&#x30CB;&#x30FC;&#x30EB;&#x541B;&#xFF08;&#x65E5;&#x672C;&#x7559;&#x5B66;&#x4E2D;&#x306B;&#x201D;A Guide to No&#x201D;&#x3092;&#x6A9C;&#x66F8;&#x5E97;&#x304B;&#x3089;&#x51FA;&#x7248;&#x3057;&#x3001;&#x53BB;&#x5E74;&#x304B;&#x3089;&#x518D;&#x5EA6;&#x306E;&#x65E5;&#x672C;&#x7559;&#x5B66;&#x3092;&#x65E9;&#x5927;&#x672C;&#x7530;&#x5B89;&#x6B21;&#x6C0F;&#x306B;&#x3064;&#x3044;&#x3066;&#x65E5;&#x672C;&#x306E;&#x6C11;&#x4FD7;&#x82B8;&#x80FD;&#x3092;&#x7814;&#x7A76;&#x3057;&#x3066;&#x8FD1;&#x304F;&#x5E30;&#x82F1;&#x306E;&#x306F;&#x305A;&#xFF09;&#x3084;&#x3001;&#x6570;&#x5E74;&#x524D;&#x307E;&#x3067;&#x962A;&#x5927;&#x6559;&#x990A;&#x5B66;&#x90E8;&#x3078;&#x4EA4;&#x63DB;&#x6559;&#x6388;&#x306B;&#x6765;&#x3066;&#x3044;&#x305F;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x30FB;&#x30CF;&#x30A4;&#x30F3;&#x30C4;&#x541B;&#xFF08;&#x80FD;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8457;&#x66F8;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x4ECA;&#x624B;&#x8A31;&#x306B;&#x898B;&#x5F53;&#x305F;&#x3089;&#x306C;&#x306E;&#x3067;&#x66F8;&#x540D;&#x304C;&#x308F;&#x304B;&#x3089;&#x306C;&#xFF09;&#x307E;&#x305F;&#x4ECA;&#x3082;&#x95A2;&#x897F;&#x5B66;&#x9662;&#x3084;&#x795E;&#x6238;&#x5973;&#x5B66;&#x9662;&#x306B;&#x3044;&#x308B;&#x30ED;&#x30A4;&#x30FB;E&#x30FB;&#x30C7;&#x30A3;&#x30FC;&#x30EB;&#x6C0F;&#xFF08;&#x4E2D;&#x4E16;&#x6BD4;&#x8F03;&#x6587;&#x5B66;&#x5C02;&#x653B;&#x3067;&#x3001;&#x798F;&#x738B;&#x8302;&#x5341;&#x90CE;&#x6C0F;&#x306B;&#x3064;&#x3044;&#x3066;&#x516B;&#x5E74;&#x3082;&#x8B21;&#x3084;&#x4ED5;&#x821E;&#x3092;&#x3084;&#x3063;&#x3066;&#x3044;&#x308B;&#xFF09;&#x306A;&#x3069;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x306F;&#x666E;&#x901A;&#x306E;&#x65E5;&#x672C;&#x4EBA;&#x4EE5;&#x4E0A;&#x3068;&#x3057;&#x3066;&#x5168;&#x304F;&#x4F8B;&#x5916;&#x7684;&#x5B58;&#x5728;&#x3068;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306C;&#x304C;&#x3002;<br>&#x3000;&#x4E00;&#x6628;&#x5E74;&#x3001;&#x30D1;&#x30EA;&#x30FC;&#x306E;&#x56FD;&#x969B;&#x6F14;&#x5287;&#x796D;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x3066;&#x4E16;&#x754C;&#x5287;&#x5834;&#x306E;&#x30B5;&#x30E9;&#x30FB;&#x30D9;&#x30EB;&#x30CA;&#x30FC;&#x30EB;&#x5EA7;&#x3067;&#x65E5;&#x672C;&#x306E;&#x80FD;&#x304C;&#x516C;&#x6F14;&#x3055;&#x308C;&#x305F;&#x3068;&#x304D;&#x306E;&#x53CD;&#x97FF;&#x306F;&#x3001;&#x5F53;&#x6642;&#x65E5;&#x672C;&#x3078;&#x3082;&#x53EF;&#x6210;&#x308A;&#x8A73;&#x3057;&#x304F;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x300C;&#x307E;&#x308B;&#x3067;&#x7761;&#x7720;&#x5264;&#x300D;&#x3068;&#x304B;&#x300C;&#x5168;&#x304F;&#x5225;&#x306E;&#x4E16;&#x754C;&#x3001;&#x5225;&#x306E;&#x6642;&#x300D;&#x3068;&#x304B;&#x300C;&#x898B;&#x5F53;&#x3082;&#x3064;&#x304B;&#x306C;&#x97F3;&#x968E;&#x300D;&#x306A;&#x3069;&#x3068;&#x3044;&#x3063;&#x305F;&#x30D1;&#x30EA;&#x30B8;&#x30E3;&#x30F3;&#x306E;&#x305F;&#x307E;&#x3052;&#x3076;&#x308A;&#x306F;&#x3001;&#x3053;&#x3093;&#x3069;&#x306E;&#x6765;&#x65E5;&#x6587;&#x5316;&#x4EBA;&#x306E;&#x5370;&#x8C61;&#x3068;&#x601D;&#x3044;&#x5408;&#x308F;&#x305B;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x30D1;&#x30EA;&#x30FC;&#x306E;&#x82E5;&#x3044;&#x524D;&#x885B;&#x82B8;&#x8853;&#x5BB6;&#x305F;&#x3061;&#x306B;&#x306F;&#x7D20;&#x6674;&#x3089;&#x3057;&#x3044;&#x611F;&#x9298;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3068;&#x3044;&#x3046;&#x3057;&#x3001;&#x79C1;&#x304C;&#x5165;&#x624B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x5F97;&#x305F;&#x65B0;&#x805E;&#x8A55;&#xFF08;&#x30D5;&#x30A3;&#x30AC;&#x30ED;&#x7D19;&#x306E;&#x30AF;&#x30ED;&#x30FC;&#x30C9;&#x30FB;&#x30D9;&#x30A4;&#x30CB;&#x30E3;&#x30FC;&#x30EB;&#x6C0F;&#xFF09;&#x3067;&#x306F;&#x53EF;&#x6210;&#x308A;&#x8AA4;&#x89E3;&#x3082;&#x306A;&#x304F;&#x3064;&#x304B;&#x3093;&#x3067;&#x3044;&#x305F;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x5168;&#x304F;&#x9593;&#x5199;&#x3092;&#x8D85;&#x8D8A;&#x3057;&#x3066;&#x3001;&#x821E;&#x53F0;&#x306E;&#x4EBA;&#x7269;&#x306F;&#x5E8A;&#x4E0A;&#x3092;&#x3059;&#x3079;&#x308A;&#x3001;&#x3044;&#x3064;&#x8EAB;&#x52D5;&#x304D;&#x3092;&#x3059;&#x308B;&#x306E;&#x304B;&#x5206;&#x3089;&#x306A;&#x3044;&#x307B;&#x3069;&#x3060;&#x3068;&#x3044;&#x3046;&#x306E;&#x3082;&#x3001;&#x8089;&#x9854;&#xFF08;&#x76F4;&#x9762;&#xFF09;&#x3067;&#x3082;&#x9676;&#x88FD;&#x306E;&#x4EEE;&#x9762;&#x3068;&#x540C;&#x69D8;&#x306B;&#x52D5;&#x304B;&#x306A;&#x3044;&#x3068;&#x304B;&#x3001;&#x30E1;&#x30C8;&#x30ED;&#x30FB;&#x30B4;&#x30FC;&#x30EB;&#x30C9;&#x30A6;&#x30A3;&#x30F3;&#x306E;&#x30E9;&#x30A4;&#x30AA;&#x30F3;&#x3092;&#x601D;&#x3044;&#x51FA;&#x3055;&#x305B;&#x308B;&#x91CE;&#x7363;&#x7684;&#x306A;&#x5486;&#x543C;&#x306F;&#x3001;&#x9065;&#x304B;&#x306A;&#x4E16;&#x754C;&#x306E;&#x970A;&#x9B42;&#x3092;&#x559A;&#x3073;&#x8D77;&#x3059;&#x3082;&#x306E;&#x3060;&#x3001;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x898B;&#x65B9;&#x306F;&#x3001;&#x78BA;&#x304B;&#x306B;&#x80FD;&#x306E;&#x672C;&#x8CEA;&#x3092;&#x3044;&#x304F;&#x3089;&#x304B;&#x306F;&#x3064;&#x304B;&#x3093;&#x3060;&#x3082;&#x306E;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;<br>&#x3000;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4EBA;&#x306E;&#x3088;&#x3046;&#x306A;&#x82B8;&#x8853;&#x306B;&#x79C0;&#x3067;&#x305F;&#x56FD;&#x6C11;&#x3067;&#x3082;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x4E21;&#x69D8;&#x306E;&#x53D7;&#x3051;&#x3068;&#x308A;&#x65B9;&#x304C;&#x3042;&#x308B;&#x306E;&#x306F;&#x7121;&#x7406;&#x3082;&#x306A;&#x3044;&#x3002;&#x305F;&#x3060;&#x3001;&#x3053;&#x3093;&#x3069;&#x306E;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x3001;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x3001;&#x30C2;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x306E;&#x4E09;&#x6C0F;&#x3089;&#x306E;&#x63A5;&#x3057;&#x65B9;&#x306F;&#x3001;&#x3055;&#x304D;&#x306E;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x6C0F;&#x3068;&#x5168;&#x304F;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x307E;&#x305A;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x6848;&#x5185;&#x5F79;&#x304C;&#x60AA;&#x304B;&#x3063;&#x305F;&#x306E;&#x3060;&#x3068;&#x601D;&#x3046;&#x3002;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x306E;&#x5834;&#x5408;&#x3001;&#x82F1;&#x8A9E;&#x306E;&#x3088;&#x304F;&#x3057;&#x3083;&#x3079;&#x308C;&#x306C;&#x79C1;&#x306E;&#x7F6A;&#x3060;&#x3063;&#x305F;&#x306E;&#x3060;&#x3057;&#x3001;&#x3053;&#x3093;&#x3069;&#x306E;&#x4E09;&#x6C0F;&#x306E;&#x5834;&#x5408;&#x306F;&#x9AD8;&#x7530;&#x535A;&#x539A;&#x6C0F;&#x3067;&#x306F;&#x3044;&#x3051;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3060;&#x3002;&#x9AD8;&#x7530;&#x6C0F;&#x81EA;&#x8EAB;&#x3001;&#x3053;&#x306E;&#x304A;&#x5BA2;&#x305F;&#x3061;&#x3068;&#x5DEE;&#x306E;&#x306A;&#x3044;&#x3001;&#x3059;&#x3050;&#x308C;&#x305F;&#x82B8;&#x8853;&#x5BB6;&#x3067;&#x3042;&#x308A;&#x3001;&#x3082;&#x3068;&#x3088;&#x308A;&#x65E5;&#x672C;&#x8A9E;&#x4EE5;&#x4E0A;&#x306B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x8A9E;&#x3092;&#x8A71;&#x3059;&#x308F;&#x3051;&#x3060;&#x304B;&#x3089;&#x3001;&#x305D;&#x306E;&#x70B9;&#x306F;&#x7533;&#x5206;&#x306A;&#x3044;&#x4EBA;&#x3067;&#x306F;&#x3042;&#x308B;&#x306E;&#x3060;&#x304C;&#x3001;&#x80FD;&#x306E;&#x6848;&#x5185;&#x8005;&#x3068;&#x3057;&#x3066;&#x9069;&#x4EFB;&#x3067;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x6C0F;&#x81EA;&#x8EAB;&#x3082;&#x304A;&#x5BA2;&#x3068;&#x540C;&#x69D8;&#x306B;&#x30A8;&#x30C8;&#x30E9;&#x30F3;&#x30B8;&#x30A7;&#x3060;&#x3063;&#x305F;&#x306E;&#x3060;&#x3002;&#x3044;&#x3084;&#x3001;&#x9AD8;&#x7530;&#x6C0F;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x4ECA;&#x3067;&#x306F;&#x5927;&#x90E8;&#x5206;&#x306E;&#x65E5;&#x672C;&#x4EBA;&#x304C;&#x3001;&#x80FD;&#x306B;&#x306F;&#x30A8;&#x30C8;&#x30E9;&#x30F3;&#x30B8;&#x30A7;&#x3067;&#x3042;&#x308B;&#x3088;&#x3046;&#x3060;&#x3002;<br>&#x3000;&#x95A2;&#x6771;&#x5927;&#x9707;&#x707D;&#x3092;&#x306F;&#x3055;&#x3093;&#x3067;&#x6570;&#x5E74;&#x5728;&#x65E5;&#x3057;&#x305F;&#x30DD;&#x30FC;&#x30EB;&#x30FB;&#x30AF;&#x30ED;&#x30FC;&#x30C7;&#x30EB;&#x5927;&#x4F7F;&#x304C;&#x80FD;&#x306B;&#x50BE;&#x5012;&#x3057;&#x305F;&#x3053;&#x3068;&#x306F;&#x3088;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3001;&#x305D;&#x306E;&#x4F5C;&#x54C1;&#x306B;&#x300C;&#x30AF;&#x30EA;&#x30B9;&#x30C8;&#x30D5;&#x30FB;&#x30B3;&#x30ED;&#x30F3;&#x30D6;&#x300D;&#x306E;&#x3088;&#x3046;&#x306A;&#x3001;&#x80FD;&#x306E;&#x624B;&#x6CD5;&#x3092;&#x6D88;&#x5316;&#x3057;&#x305F;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x30AF;&#x30ED;&#x30FC;&#x30C7;&#x30EB;&#x304C;&#x89B3;&#x80FD;&#x4E2D;&#x306B;&#x30A2;&#x30AF;&#x30D3;&#x3092;&#x3057;&#x3001;&#x5C45;&#x7720;&#x308A;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x306B;&#x3001;&#x6570;&#x65E5;&#x5F8C;&#x306E;&#x65B0;&#x805E;&#x306B;&#x306F;&#x5F7C;&#x306E;&#x80FD;&#x697D;&#x793C;&#x8B9A;&#x306E;&#x6587;&#x7AE0;&#x304C;&#x51FA;&#x3066;&#x3044;&#x305F;&#x3001;&#x3068;&#x76AE;&#x8089;&#x3063;&#x305F;&#x6587;&#x7AE0;&#x3092;&#x6545;&#x306B;&#x2019;&#x82A5;&#x5DDD;&#x9F8D;&#x4E4B;&#x4ECB;&#x304C;&#x66F8;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x4F8F;&#x5112;&#x306E;&#x8A00;&#x8449;&#xFF1F;&#xFF09;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x308C;&#x306F;&#x3001;&#x3080;&#x3057;&#x308D;&#x82A5;&#x5DDD;&#x304C;&#x8CA0;&#x3051;&#x305F;&#x306E;&#x3067;&#x306F;&#x3042;&#x308B;&#x307E;&#x3044;&#x304B;&#x3002;&#x5F7C;&#x304C;&#x3069;&#x308C;&#x307B;&#x3069;&#x80FD;&#x306B;&#x3064;&#x3044;&#x3066;&#x77E5;&#x3063;&#x3066;&#x3044;&#x305F;&#x304B;&#x3001;&#x79C1;&#x306B;&#x306F;&#x4ECA;&#x3001;&#x306A;&#x3093;&#x3068;&#x3082;&#x8A00;&#x3048;&#x306A;&#x3044;&#x304C;&#x3001;&#x5C45;&#x7720;&#x308A;&#x3092;&#x3057;&#x3066;&#x3082;&#x80FD;&#x306E;&#x672C;&#x8CEA;&#x3092;&#x3064;&#x304B;&#x3093;&#x3067;&#x3044;&#x305F;&#x5927;&#x8A69;&#x4EBA;&#x306B;&#x306F;&#x3001;&#x3084;&#x306F;&#x308A;&#x304B;&#x306A;&#x308F;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x6C17;&#x304C;&#x3059;&#x308B;&#x3002;<br>&#x3000;&#x305D;&#x308C;&#x306B;&#x3057;&#x3066;&#x3082;&#x3001;&#x5168;&#x304F;&#x4E88;&#x5099;&#x77E5;&#x8B58;&#x306E;&#x306A;&#x3044;&#x5916;&#x4EBA;&#x306B;&#x80FD;&#x3092;&#x308F;&#x304B;&#x3089;&#x305B;&#x308B;&#x65B9;&#x6CD5;&#x304C;&#x306A;&#x3044;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x30D1;&#x30EA;&#x30FC;&#x3067;&#x306E;&#x6F14;&#x80FD;&#x306E;&#x969B;&#x306F;&#x3001;&#x5148;&#x65B9;&#x3067;&#x7528;&#x610F;&#x3057;&#x305F;&#x89E3;&#x8AAC;&#x66F8;&#x306B;&#x3001;&#x80FD;&#x306E;&#x821E;&#x53F0;&#x7D4C;&#x904E;&#x3092;&#x756A;&#x53F7;&#x3092;&#x6253;&#x3063;&#x3066;&#x500B;&#x6761;&#x66F8;&#x304D;&#x306B;&#x3057;&#x3066;&#x52D5;&#x4F5C;&#x3092;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x6F14;&#x80FD;&#x306E;&#x969B;&#x3001;&#x821E;&#x53F0;&#x969B;&#x306B;&#x3001;&#x305D;&#x306E;&#x6642;&#x3005;&#x306B;&#x5F53;&#x308B;&#x756A;&#x53F7;&#x3092;&#x63B2;&#x51FA;&#x3057;&#x3066;&#x3001;&#x89B3;&#x5BA2;&#x306E;&#x7406;&#x89E3;&#x3092;&#x63F4;&#x3051;&#x305F;&#x3068;&#x304D;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x30D5;&#x30E9;(p.54)&#x30F3;&#x30B9;&#x3067;&#x306E;&#x8003;&#x6848;&#x3060;&#x3063;&#x305F;&#x3002;&#x30D9;&#x30CB;&#x30B9;&#x3078;&#x884C;&#x3063;&#x305F;&#x6642;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x524D;&#x3001;&#x559C;&#x591A;&#x4F1A;&#x3067;&#x8A66;&#x307F;&#x305F;&#x3053;&#x3068;&#x306E;&#x3042;&#x308B;&#x8AAC;&#x660E;&#x306E;&#x5B57;&#x5E55;&#x3092;&#x9806;&#x3005;&#x306B;&#x821E;&#x53F0;&#x6A2A;&#x3078;&#x6620;&#x5199;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x6E96;&#x5099;&#x3057;&#x3066;&#x884C;&#x3063;&#x305F;&#x306E;&#x3060;&#x304C;&#x3001;&#x5148;&#x65B9;&#x304B;&#x3089;&#x3001;&#x308F;&#x305A;&#x3089;&#x308F;&#x3057;&#x3044;&#x3068;&#x3044;&#x3046;&#x53CD;&#x5BFE;&#x3067;&#x3084;&#x3081;&#x3001;&#x6F14;&#x80FD;&#x524D;&#x306B;&#x89E3;&#x8AAC;&#x306E;&#x653E;&#x9001;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x4EE3;&#x3048;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x3053;&#x308C;&#x306B;&#x4F3C;&#x305F;&#x5DE5;&#x592B;&#x306F;&#x3001;&#x3082;&#x3063;&#x3068;&#x8003;&#x3048;&#x3066;&#x884C;&#x304B;&#x306D;&#x3070;&#x306A;&#x3089;&#x306C;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;<br>&#x3000;&#x3042;&#x306E;&#x5EA7;&#x8AC7;&#x4F1A;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;&#x80FD;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x6DF1;&#x3044;&#x9020;&#x8A63;&#x306E;&#x3042;&#x308B;&#x798F;&#x539F;&#x9E9F;&#x592A;&#x90CE;&#x6C0F;&#x304C;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306D;&#x300D;&#x3068;&#x3044;&#x3046;&#x542B;&#x84C4;&#x306E;&#x3042;&#x308B;&#x4E00;&#x6587;&#x3092;&#x767A;&#x8868;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x306B;&#x540C;&#x611F;&#x3059;&#x308B;&#x3068;&#x3053;&#x308D;&#x304C;&#x591A;&#x3044;&#x306E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x3042;&#x306E;&#x5EA7;&#x8AC7;&#x4F1A;&#x305D;&#x308C;&#x81EA;&#x8EAB;&#x306B;&#x3082;&#x3001;&#x798F;&#x539F;&#x6C0F;&#x306E;&#x610F;&#x898B;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x540C;&#x611F;&#x3059;&#x308B;&#x3068;&#x3053;&#x308D;&#x304C;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5C0F;&#x8AAC;&#x5BB6;&#x306B;&#x5FCD;&#x8010;&#x306E;&#x82B8;&#x8853;&#x3060;&#x3001;&#x3068;&#x8A55;&#x3055;&#x308C;&#x305F;&#x80FD;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30AB;&#x30A4;&#x30AF;&#x306E;&#x7D76;&#x5BFE;&#x8CDB;&#x7F8E;&#x8005;&#x306E;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x6C0F;&#x3092;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3055;&#x305B;&#x305F;&#x306E;&#x3060;&#x3002;&#x3044;&#x3084;&#x3001;&#x73FE;&#x4EE3;&#x306E;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x5927;&#x90E8;&#x5206;&#x3092;&#x9000;&#x5C48;&#x3055;&#x305B;&#x308B;&#x306E;&#x306F;&#x3001;&#x5426;&#x5B9A;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x4E09;&#x756A;&#x76EE;&#x7269;&#x306E;&#x5E8F;&#x4E4B;&#x821E;&#x3084;&#x300C;&#x9053;&#x6210;&#x5BFA;&#x300D;&#x306E;&#x4E71;&#x62CD;&#x5B50;&#x306A;&#x3069;&#x3001;&#x4ECA;&#x65E5;&#x3067;&#x306F;&#x53EF;&#x6210;&#x308A;&#x77ED;&#x304F;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x306B;&#x3001;&#x304A;&#x7D42;&#x3044;&#x307E;&#x3067;&#x9000;&#x5C48;&#x3059;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x697D;&#x3057;&#x3080;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x4EBA;&#x306F;&#x3001;&#x5E7E;&#x4EBA;&#x3042;&#x308B;&#x3060;&#x308D;&#x3046;&#x304B;&#x3002;&#x6975;&#x7AEF;&#x306B;&#x3044;&#x3048;&#x3070;&#x3001;&#x6F14;&#x8005;&#x81EA;&#x8EAB;&#x3060;&#x3051;&#x306A;&#x306E;&#x304B;&#x3082;&#x77E5;&#x308C;&#x306A;&#x3044;&#x3002;&#x8FD1;&#x6765;&#x306F;&#x80FD;&#x306E;&#x6F14;&#x51FA;&#x3092;&#x3001;&#x6614;&#x306F;&#x4E94;&#x6BB5;&#x3060;&#x3063;&#x305F;&#x821E;&#x3092;&#x4E09;&#x6BB5;&#x3067;&#x3042;&#x3052;&#x3066;&#x3057;&#x307E;&#x3046;&#x306A;&#x3069;&#x306E;&#x7701;&#x7565;&#x3067;&#x77ED;&#x304F;&#x3057;&#x3066;&#x3044;&#x308B;&#x306B;&#x3082;&#x62D8;&#x3089;&#x305A;&#x3001;&#x5168;&#x66F2;&#x306E;&#x6F14;&#x51FA;&#x306B;&#x306F;&#x6614;&#x3088;&#x308A;&#x6642;&#x9593;&#x304C;&#x304B;&#x304B;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x50BE;&#x5411;&#x3082;&#x898B;&#x306E;&#x304C;&#x305B;&#x306A;&#x3044;&#x3002;&#x80FD;&#x81EA;&#x8EAB;&#x306E;&#x3072;&#x3068;&#x308A;&#x3088;&#x304C;&#x308A;&#x304C;&#x305D;&#x3046;&#x3055;&#x305B;&#x308B;&#x306E;&#x3060;&#x3002;&#x305D;&#x308C;&#x3088;&#x308A;&#x3082;&#x3001;&#x9AD8;&#x7530;&#x6C0F;&#x304C;&#x3001;&#x304A;&#x5BA2;&#x3055;&#x3093;&#x305F;&#x3061;&#x306E;&#x516C;&#x5F0F;&#x62DB;&#x5F85;&#x306B;&#x95A2;&#x3057;&#x3066;&#x3001;&#x4E3B;&#x50AC;&#x8005;&#x304C;&#x80FD;&#x306E;&#x4F55;&#x305F;&#x308B;&#x304B;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3044;&#x3001;&#x3068;&#x885D;&#x3044;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x75DB;&#x3044;&#x3002;&#x6628;&#x5E74;&#x3001;&#x79C1;&#x3082;&#x65E5;&#x672C;&#x306E;&#x82B8;&#x8853;&#x884C;&#x653F;&#x3092;&#x4E3B;&#x7BA1;&#x3059;&#x308B;&#x67D0;&#x5B98;&#x540F;&#x3067;&#x3001;&#x307E;&#x3060;&#x80FD;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3092;&#x898B;&#x305F;&#x3053;&#x3068;&#x304C;&#x306A;&#x3044;&#x3001;&#x3068;&#x3044;&#x3063;&#x305F;&#x306E;&#x306B;&#x3042;&#x304D;&#x308C;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306B;&#x4F3C;&#x305F;&#x4F8B;&#x306F;&#x3044;&#x304F;&#x3089;&#x3082;&#x3042;&#x308B;&#x3002;&#x6216;&#x306F;&#x3001;&#x80FD;&#x697D;&#x5E2B;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x3001;&#x8B21;&#x3092;&#x3046;&#x305F;&#x3044;&#x3001;&#x821E;&#x3092;&#x821E;&#x3046;&#x3053;&#x3068;&#x306F;&#x77E5;&#x3063;&#x3066;&#x3044;&#x3066;&#x3082;&#x3001;&#x80FD;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3044;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3001;&#x3068;&#x601D;&#x3046;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x3055;&#x3048;&#x3042;&#x308B;&#x3002;&#x80FD;&#x3068;&#x3044;&#x3046;&#x5DE8;&#x8C61;&#x3092;&#x624B;&#x3055;&#x3050;&#x308A;&#x3057;&#x3066;&#x3044;&#x308B;&#x7FA4;&#x76F2;&#x305F;&#x3061;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;&#x80FD;&#x306E;&#x5185;&#x90E8;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x53CD;&#x7701;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306C;&#x3053;&#x3068;&#x3092;&#x3001;&#x3053;&#x3093;&#x3069;&#x306E;&#x5EA7;&#x8AC7;&#x4F1A;&#x3067;&#x306F;&#x3001;&#x3044;&#x308D;&#x3044;&#x308D;&#x6559;&#x3048;&#x3066;&#x304F;&#x308C;&#x305F;&#x306E;&#x3060;&#x3002;&#x3080;&#x308D;&#x3093;&#x3001;&#x3053;&#x306E;&#x53CD;&#x7701;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x80FD;&#x306E;&#x52DD;&#x624B;&#x306A;&#x3044;&#x3058;&#x308A;&#x65B9;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3082;&#x306A;&#x304F;&#x3001;&#x7121;&#x95C7;&#x306A;&#x6642;&#x52E2;&#x3078;&#x306E;&#x8FCE;&#x5408;&#x3067;&#x3042;&#x3063;&#x3066;&#x306F;&#x306A;&#x3089;&#x306C;&#x306E;&#x3060;&#x3002;&#xFF08;&#x5287;&#x8A55;&#x5BB6;&#x3001;&#x671D;&#x65E5;&#x65B0;&#x805E;&#x3001;&#x5927;&#x962A;&#x5B66;&#x82B8;&#x90E8;&#xFF09;</p>
<p>&#x82A5;&#x5DDD;&#x9F8D;&#x4E4B;&#x4ECB;&#x300E;&#x4F8F;&#x5112;&#x306E;&#x8A00;&#x8449;&#x300F;&#xFF08;&#x9752;&#x7A7A;&#x6587;&#x5EAB;&#xFF09;&#xFF1A;<br><a href="http://www.aozora.gr.jp/cards/000879/files/158_15132.html" target="_blank" rel="external">http://www.aozora.gr.jp/cards/000879/files/158_15132.html</a></p>
<h2 id="&#x80FD;&#x697D;&#x9AD8;&#x6728;&#x7FC1;&#x306E;&#x80FD;&#x6A02;&#x6539;&#x6B63;&#x8AD6;&#x306B;&#x5C31;&#x3066;&#x9644;&#x677E;&#x98A8;&#x306E;&#x898B;&#x69D8;&#x5982;&#x6C34;&#x751F;">&#x80FD;&#x697D;&#x300C;&#x9AD8;&#x6728;&#x7FC1;&#x306E;&#x80FD;&#x6A02;&#x6539;&#x6B63;&#x8AD6;&#x306B;&#x5C31;&#x3066;&#xFF08;&#x9644;&#x677E;&#x98A8;&#x306E;&#x898B;&#x69D8;&#xFF09;&#x300D;&#xFF08;&#x5982;&#x6C34;&#x751F;&#xFF09;</h2><p>&#x2014;&#x2014;&#x2014;&#x2014;&#x80FD;&#x3092;&#x898B;&#x3066;&#x9000;&#x5C48;&#x306A;&#x308A;<br>vol.5, no.3, p.13.</p>
<p>&#x3068;&#x3044;&#x3075;&#x4EBA;&#x306F;&#x591A;&#x304F;&#x306F;&#x6B64;&#x4E09;&#x5927;&#x5225;&#x3092;&#x3059;&#x3089;&#x77E5;&#x3089;&#x305A;&#x306B;&#x3001;&#x552F;&#x829D;&#x5C45;&#x3092;&#x898B;&#x308B;&#x683C;&#x3067;&#x7B4B;&#x3092;&#x63A2;&#x3055;&#x3046;&#x3068;&#x3059;&#x308B;&#x304B;&#x3089;&#x8D77;&#x308B;&#x8AA4;&#x8B2C;&#x3067;&#x3042;&#x308B;&#x3001;&#x5148;&#x3065;&#x30EF;&#x30AD;&#x5F79;&#x305F;&#x308B;&#x65C5;&#x50E7;&#x304C;&#x51FA;&#x3066;&#x9808;&#x78E8;&#x306E;&#x6D66;&#x4E00;&#x898B;&#x306E;&#x4E8B;&#x3092;&#x8FF0;&#x3079;&#x6240;&#x306E;&#x8005;&#x3088;&#x308A;</p>
</span>
      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/1959-French-Delegation/" rel="tag">#1959 French Delegation</a>
          
            <a href="/tags/Kumano/" rel="tag">#Kumano</a>
          
            <a href="/tags/Noh-Theater/" rel="tag">#Noh Theater</a>
          
            <a href="/tags/Showa/" rel="tag">#Showa</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015/10/03/shiba-nogakudo-kanno-kiroku/" rel="prev">能楽堂観能記録</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015/10/02/kokuritsu-nogakudo-official/" rel="next">国立能楽堂関係資料（一）</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            Table Of Contents
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            Overview
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/about_pic.png" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">30</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">13</span>
              <span class="site-state-item-name">categories</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">32</span>
              <span class="site-state-item-name">tags</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-2"><a class="nav-link" href="#朝日新聞デュビビエら七人-来日のフランス文化人決まる"><span class="nav-number">1.</span> <span class="nav-text">朝日新聞「デュビビエら七人　来日のフランス文化人決まる」</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#日本美術年鑑松方コレクション新築の西洋美術館に収まる"><span class="nav-number">2.</span> <span class="nav-text">日本美術年鑑「松方コレクション、新築の西洋美術館に収まる」</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#東京新聞能を見て死ぬほど退屈-やりきれなかった演技の遅さと長さ戸井田道三"><span class="nav-number">3.</span> <span class="nav-text">東京新聞「能を見て死ぬほど退屈　やりきれなかった演技の遅さと長さ」（戸井田道三）</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#毎日新聞円熟の境の謙三-遠来の客にも何かを"><span class="nav-number">4.</span> <span class="nav-text">毎日新聞「円熟の境の謙三　遠来の客にも何かを」</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#東京新聞能を見て死ねーー死ぬほど退屈したフランス人達へ福原麟太郎"><span class="nav-number">5.</span> <span class="nav-text">東京新聞「能を見て死ねーー死ぬほど退屈したフランス人達へ」（福原麟太郎）</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#能は死ぬほど退屈か-ーーフランス文化使節団の発言をめぐってーー"><span class="nav-number">6.</span> <span class="nav-text">「「能」は死ぬほど退屈か ーーフランス文化使節団の発言をめぐってーー」</span></a><ol class="nav-child"><li class="nav-item nav-level-3"><a class="nav-link" href="#あれは友人との私語飯沢匡"><span class="nav-number">6.1.</span> <span class="nav-text">あれは「友人との私語」（飯沢匡）</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#生命力のない現代の能古川久"><span class="nav-number">6.2.</span> <span class="nav-text">生命力のない現代の能（古川久）</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#能楽師の反省を求める丸岡大二"><span class="nav-number">6.3.</span> <span class="nav-text">能楽師の反省を求める（丸岡大二）</span></a></li></ol></li><li class="nav-item nav-level-2"><a class="nav-link" href="#北岸佑吉劇作家プリーストリーと能と-ーー能を見て死ぬほど退屈を読んでの同感と反省ーー"><span class="nav-number">7.</span> <span class="nav-text">北岸佑吉「劇作家プリーストリーと能と ーー「能を見て死ぬほど退屈」を読んでの同感と反省ーー」</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#能楽高木翁の能樂改正論に就て附松風の見様如水生"><span class="nav-number">8.</span> <span class="nav-text">能楽「高木翁の能樂改正論に就て（附松風の見様）」（如水生）</span></a></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2016</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
