<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="1959 French Delegation,Kumano,Noh Theater,Showa," />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="&amp;#x671D;&amp;#x65E5;&amp;#x65B0;&amp;#x805E;&amp;#x300C;&amp;#x30C7;&amp;#x30E5;&amp;#x30D3;&amp;#x30D3;&amp;#x30A8;&amp;#x3089;&amp;#x4E03;&amp;#x4EBA;&amp;#x3000;&amp;#x6765;&amp;#x65E5;&amp;#x306E;&amp;#x30D5;&amp;#x30E9;&amp;#x30F3;&amp;#x30B9;&amp;#x6587;&amp;#x5316;&amp;#x4EBA;&amp;#x6C7A;">
<meta property="og:type" content="article">
<meta property="og:title" content="フランス文化使節団訪日関連">
<meta property="og:url" content="/2015/10/02/french-delegation/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description" content="&amp;#x671D;&amp;#x65E5;&amp;#x65B0;&amp;#x805E;&amp;#x300C;&amp;#x30C7;&amp;#x30E5;&amp;#x30D3;&amp;#x30D3;&amp;#x30A8;&amp;#x3089;&amp;#x4E03;&amp;#x4EBA;&amp;#x3000;&amp;#x6765;&amp;#x65E5;&amp;#x306E;&amp;#x30D5;&amp;#x30E9;&amp;#x30F3;&amp;#x30B9;&amp;#x6587;&amp;#x5316;&amp;#x4EBA;&amp;#x6C7A;">
<meta property="og:updated_time" content="2015-10-10T05:35:35.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="フランス文化使節団訪日関連">
<meta name="twitter:description" content="&amp;#x671D;&amp;#x65E5;&amp;#x65B0;&amp;#x805E;&amp;#x300C;&amp;#x30C7;&amp;#x30E5;&amp;#x30D3;&amp;#x30D3;&amp;#x30A8;&amp;#x3089;&amp;#x4E03;&amp;#x4EBA;&amp;#x3000;&amp;#x6765;&amp;#x65E5;&amp;#x306E;&amp;#x30D5;&amp;#x30E9;&amp;#x30F3;&amp;#x30B9;&amp;#x6587;&amp;#x5316;&amp;#x4EBA;&amp;#x6C7A;">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> フランス文化使節団訪日関連 | Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            About
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            Tags
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              フランス文化使節団訪日関連
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-10-02T19:55:04-04:00" content="2015-10-02">
            2015-10-02
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/" itemprop="url" rel="index">
                  <span itemprop="name">Japan</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/Noh/" itemprop="url" rel="index">
                  <span itemprop="name">Noh</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><h2 id="&#x671D;&#x65E5;&#x65B0;&#x805E;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3089;&#x4E03;&#x4EBA;-&#x6765;&#x65E5;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4EBA;&#x6C7A;&#x307E;&#x308B;">&#x671D;&#x65E5;&#x65B0;&#x805E;&#x300C;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3089;&#x4E03;&#x4EBA;&#x3000;&#x6765;&#x65E5;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4EBA;&#x6C7A;&#x307E;&#x308B;&#x300D;</h2><p>1959&#x5E74;5&#x6708;30&#x65E5;&#x3000;&#x6771;&#x4EAC;&#x3000;&#x671D;&#x520A;&#x3000;10&#x9801;<br>(C)&#x671D;&#x65E5;&#x65B0;&#x805E;&#x793E;&#x3000;&#x805E;&#x8535;&#x2161;&#x30D3;&#x30B8;&#x30E5;&#x30A2;&#x30EB;&#x3000;&#x8A18;&#x4E8B;&#x30C7;&#x30FC;&#x30BF;&#x30FC;&#x30D9;&#x30FC;&#x30B9;</p>
<p>&#x3000;&#x56FD;&#x7ACB;&#x897F;&#x6D0B;&#x7F8E;&#x8853;&#x9928;&#x306E;&#x958B;&#x9928;&#x5F0F;&#x306B;&#x653F;&#x5E9C;&#x304C;&#x62DB;&#x5F85;&#x3059;&#x308B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4EBA;&#x4E00;&#x884C;&#x306E;&#x9854;&#x3076;&#x308C;&#x304C;&#x4E8C;&#x5341;&#x4E5D;&#x65E5;&#x304D;&#x307E;&#x3063;&#x305F;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x540C;&#x958B;&#x9928;&#x5F0F;&#x3092;&#x8A18;&#x5FF5;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6620;&#x753B;&#x796D;&#x306E;&#x3042;&#x3089;&#x307E;&#x3057;&#x3082;&#x304D;&#x307E;&#x3063;&#x305F;&#x3002;&#x6765;&#x65E5;&#x3059;&#x308B;&#x4E03;&#x6C0F;&#x306F;&#x6B21;&#x306E;&#x3068;&#x304A;&#x308A;&#x3067;&#x3001;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x6C0F;&#x306E;&#x307B;&#x304B;&#x306F;&#x3044;&#x305A;&#x308C;&#x3082;&#x65E5;&#x672C;&#x3092;&#x8A2A;&#x306D;&#x308B;&#x306E;&#x306F;&#x521D;&#x3081;&#x3066;&#x3002;&#x307E;&#x305F;&#x30D9;&#x30CA;&#x30FC;&#x30EB;&#x6C0F;&#x306F;&#x592B;&#x4EBA;&#x3092;&#x540C;&#x4F34;&#x3059;&#x308B;&#x3002;</p>
<p>&#x25BD;&#x3000;&#x30A8;&#x30C9;&#x30E2;&#x30F3;&#x30FB;&#x30B7;&#x30C7;&#x3000;&#x9577;&#x304F;&#x6587;&#x90E8;&#x7701;&#x3067;&#x6559;&#x80B2;&#x884C;&#x653F;&#x306B;&#x5F53;&#x308A;&#x3001;&#x4E00;&#x4E5D;&#x4E94;&#x4E03;&#x5E74;&#x304B;&#x3089;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x56FD;&#x7ACB;&#x535A;&#x7269;&#x9928;&#x7DCF;&#x9577;&#x3002;<br>&#x25BD;&#x3000;&#x30EB;&#x30CD;&#x30FB;&#x30E6;&#x30A4;&#x30B0;&#x3000;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x7F8E;&#x8853;&#x53F2;&#x5B66;&#x306E;&#x6A29;&#x5A01;&#x3002;&#x56FD;&#x7ACB;&#x7F8E;&#x8853;&#x9928;&#x7D75;&#x753B;&#x90E8;&#x9577;&#x3092;&#x7D4C;&#x3066;&#x4E00;&#x4E5D;&#x4E94;&#x3007;&#x5E74;&#x304B;&#x3089;&#x30BD;&#x30EB;&#x30DC;&#x30F3;&#x30CC;&#x5927;&#x5B66;&#x7F8E;&#x8853;&#x53F2;&#x4E3B;&#x4EFB;&#x6559;&#x6388;&#x3002;<br>&#x25BD;&#x3000;&#x30AA;&#x30B7;&#x30C3;&#x30D7;&#x30FB;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x3000;&#x30ED;&#x30B7;&#x30A2;&#x751F;&#x307E;&#x308C;&#x3067;&#x4E00;&#x4E5D;&#x4E00;&#x3007;&#x5E74;&#x3054;&#x308D;&#x304B;&#x3089;&#x30D1;&#x30EA;&#x306B;&#x5728;&#x4F4F;&#x3002;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x5F6B;&#x523B;&#x754C;&#x3067;&#x5360;&#x3081;&#x308B;&#x5730;&#x4F4D;&#x306F;&#x9AD8;&#x3044;&#x3002;&#x30D1;&#x30EA;&#x306E;&#x7F8E;&#x8853;&#x5B66;&#x6821;&#x300C;&#x30B0;&#x30E9;&#x30F3;&#x30C9;&#x30FB;&#x30B7;&#x30E7;&#x30FC;&#x30DF;&#x30A8;&#x30FC;&#x30EB;&#x300D;&#x306E;&#x5F6B;&#x523B;&#x6559;&#x6388;&#x3002;<br>&#x25BD;&#x3000;&#x30B0;&#x30ED;&#x30FC;&#x30C9;&#x30FB;&#x30D9;&#x30CA;&#x30FC;&#x30EB;&#x3000;&#x8D85;&#x73FE;&#x5B9F;&#x6D3E;&#x306B;&#x5C5E;&#x3059;&#x308B;&#x753B;&#x5BB6;&#x3002;&#x4E00;&#x4E5D;&#x4E09;&#x4E94;&#x5E74;&#x304B;&#x3089;&#x7F8E;&#x8853;&#x56E3;&#x4F53;&#x300C;&#x65B0;&#x3057;&#x304D;&#x529B;&#x300D;&#x306E;&#x6307;&#x5C0E;&#x8005;&#x3002;&#x3053;&#x308C;&#x306F;&#x8FD1;&#x4EE3;&#x7F8E;&#x8853;&#x3068;&#x4F1D;&#x7D71;&#x7684;&#x7F8E;&#x8853;&#x3092;&#x76F4;&#x7D50;&#x3057;&#x3088;&#x3046;&#x3068;&#x3044;&#x3046;&#x904B;&#x52D5;&#x56E3;&#x4F53;&#x3002;<br>&#x25BD;&#x3000;&#x30B8;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30C9;&#x30FB;&#x30E9;&#x30AF;&#x30EB;&#x30C6;&#x30EB;&#x3000;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x5FC3;&#x7406;&#x5C0F;&#x8AAC;&#x306E;&#x4F1D;&#x7D71;&#x306B;&#x7ACB;&#x3064;&#x4F5C;&#x5BB6;&#x3002;&#x300C;&#x53CD;&#x9006;&#x5150;&#x300D;&#x306A;&#x3069;&#x306E;&#x4F5C;&#x304C;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30AB;&#x30C7;&#x30DF;&#x30FC;&#x30FB;&#x30D5;&#x30E9;&#x30F3;&#x30BB;&#x30FC;&#x30BA;&#x4F1A;&#x54E1;&#x3002;<br>&#x25BD;&#x3000;&#x30DE;&#x30A4;&#x30BB;&#x30EB;&#x30FB;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#x3000;&#x7B2C;&#x4E00;&#x6B21;&#x5927;&#x6226;&#x5F8C;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x65B0;&#x8208;&#x5287;&#x56E3;&#x306E;&#x82B1;&#x5F62;&#x3068;&#x3057;&#x3066;&#x30C7;&#x30D3;&#x30E5;&#x30FC;&#x3002;&#x300C;&#x6D77;&#x8CCA;&#x300D;&#x300C;&#x308F;&#x304C;&#x604B;&#x306E;&#x304B;&#x305F;&#x308F;&#x3089;&#x306B;&#x300D;&#x306A;&#x3069;&#x306E;&#x4F5C;&#x304C;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30AB;&#x30C7;&#x30DF;&#x30FC;&#x30FB;&#x30D5;&#x30E9;&#x30F3;&#x30BB;&#x30FC;&#x30BA;&#x4F1A;&#x54E1;&#x3002;&#x30AB;&#x30F3;&#x30CC;&#x6620;&#x753B;&#x796D;&#x5BE9;&#x67FB;&#x59D4;&#x54E1;&#x9577;&#x3002;<br>&#x25BD;&#x3000;&#x30B8;&#x30E5;&#x30EA;&#x30A2;&#x30F3;&#x30FB;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3000;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4E00;&#x6D41;&#x306E;&#x6620;&#x753B;&#x76E3;&#x7763;&#x3002;&#x300C;&#x306B;&#x3093;&#x3058;&#x3093;&#x300D;&#x300C;&#x671B;&#x90F7;&#x300D;&#x300C;&#x30D1;&#x30EA;&#x30FC;&#x306E;&#x7A7A;&#x306E;&#x4E0B;&#x30BB;&#x30FC;&#x30CC;&#x306F;&#x6D41;&#x308C;&#x308B;&#x300D;&#x306A;&#x3069;&#x306E;&#x4F5C;&#x304C;&#x3042;&#x308B;&#x3002;<br>&#x3000;&#x4E00;&#x884C;&#x306F;&#x4E03;&#x65E5;&#x304B;&#x3089;&#x4E5D;&#x65E5;&#x306B;&#x304B;&#x3051;&#x3066;&#x6765;&#x65E5;&#x3001;&#x4E8C;&#x5341;&#x4E09;&#x65E5;&#x307E;&#x3067;&#x6EDE;&#x5728;&#x306E;&#x4E88;&#x5B9A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3000;&#x4E00;&#x65B9;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6620;&#x753B;&#x796D;&#x306F;&#x5916;&#x52D9;&#x7701;&#x3001;&#x5728;&#x4EAC;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x5927;&#x4F7F;&#x9928;&#x306E;&#x5F8C;&#x63F4;&#x3067;&#x884C;&#x3046;&#x3082;&#x306E;&#x3001;&#x671F;&#x9593;&#x306F;&#x516D;&#x6708;&#x516B;&#x65E5;&#x304B;&#x3089;&#x5341;&#x4E09;&#x65E5;&#x307E;&#x3067;&#x3001;&#x65E5;&#x672C;&#x3067;&#x672A;&#x7D39;&#x4ECB;&#x306E;&#x6B21;&#x306E;&#x516D;&#x4F5C;&#x54C1;&#x304C;&#x4E00;&#x65E5;&#x4E00;&#x4F5C;&#x305A;&#x3064;&#x4E0A;&#x6620;&#x3055;&#x308C;&#x308B;&#x3002;<br>&#x3000;&#x2776; &#x30EC;&#x30DF;&#x30BC;&#x30E9;&#x30D6;&#x30EB;&#x3000;&#x2777; &#x81EA;&#x6BBA;&#x3078;&#x306E;&#x5951;&#x7D04;&#x66F8;&#x3000;&#x2778; &#x71C3;&#x3048;&#x308B;&#x5927;&#x5730;&#x3000;&#x2779; &#x5F93;&#x5144;&#x5F1F;&#x540C;&#x58EB;&#x3000;&#x277A; &#x4E8C;&#x5341;&#x56DB;&#x6642;&#x9593;&#x306E;&#x60C5;&#x4E8B;&#x3000;&#x277B; &#x30A2;&#x30EB;&#x30D4;&#x30CB;&#x30B9;&#x30C8;&#x7D76;&#x58C1;&#x306B;&#x767B;&#x308B;&#x3002;<br>&#x3000;&#x4E00;&#x65B9;&#x4E3B;&#x50AC;&#x8005;&#x306F;&#x3053;&#x306E;&#x6620;&#x753B;&#x796D;&#x306B;&#x7D04;&#x5341;&#x516B;&#x4EBA;&#x306E;&#x76E3;&#x7763;&#x3001;&#x4FF3;&#x512A;&#x3092;&#x62DB;&#x304F;&#x6298;&#x885D;&#x3092;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x6765;&#x65E5;&#x306E;&#x304D;&#x307E;&#x3063;&#x305F;&#x77E5;&#x540D;&#x5973;&#x512A;&#x306B;&#x306F;&#x30DF;&#x30EC;&#x30FC;&#x30CC;&#x30FB;&#x30C9;&#x30E2;&#x30F3;&#x30B8;&#x30E7;&#x304C;&#x3042;&#x308B;&#x3002;&#x6298;&#x885D;&#x4E2D;&#x306E;&#x3082;&#x306E;&#x306B;&#x306F;&#x30B8;&#x30E3;&#x30F3;&#x30FB;&#x30AD;&#x30E3;&#x30D0;&#x30F3;&#x3001;&#x30D1;&#x30B9;&#x30AB;&#x30EB;&#x30FB;&#x30D6;&#x30C1;&#x3001;&#x30D6;&#x30EA;&#x30B8;&#x30C3;&#x30C8;&#x30FB;&#x30D0;&#x30EB;&#x30C9;&#x30FC;&#x306A;&#x3069;&#x3002;</p>
<h2 id="&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;-&#x3084;&#x308A;&#x304D;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x6F14;&#x6280;&#x306E;&#x9045;&#x3055;&#x3068;&#x9577;&#x3055;&#x6238;&#x4E95;&#x7530;&#x9053;&#x4E09;">&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3000;&#x3084;&#x308A;&#x304D;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x6F14;&#x6280;&#x306E;&#x9045;&#x3055;&#x3068;&#x9577;&#x3055;&#x300D;&#xFF08;&#x6238;&#x4E95;&#x7530;&#x9053;&#x4E09;&#xFF09;</h2><p>1959&#x5E74;6&#x6708;24&#x65E5;&#x3000;&#x6771;&#x4EAC;&#x3000;&#x5915;&#x520A;</p>
<p>&#x3008;&#x6587;&#x5316;&#x5EA7;&#x8AC7;&#x4F1A;&#x3000;&#x65E5;&#x672C;&#x306E;&#x7F8E;&#x3009;</p>
<p>&#xFF08;&#x6C34;&#x9053;&#x6A4B;&#x80FD;&#x697D;&#x5802;&#x3001;&#x4E00;&#x884C;&#x304C;&#x7740;&#x3044;&#x305F;&#x6642;&#x306B;&#x300C;&#x718A;&#x91CE;&#x300D;&#x304C;&#x59CB;&#x307E;&#x308B;&#x3002;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3001;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x3001;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x592B;&#x4EBA;&#x3001;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x3001;&#x9AD8;&#x7530;&#x3001;&#x671D;&#x5439;&#x767B;&#x6C34;&#x5B50;&#x3001;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#x3001;&#x52A0;&#x85E4;&#x5468;&#x4E00;&#x3001;&#x5217;&#x306B;&#x7740;&#x5E2D;&#x3002;&#x524D;&#x5217;&#x306B;&#x30C9;&#x30FB;&#x30E9;&#x30AF;&#x30EB;&#x30C6;&#x30EB;&#x3001;&#x5F8C;&#x5217;&#x306B;&#x30E6;&#x30FC;&#x30B0;&#x3002;&#x6A4B;&#x639B;&#x308A;&#x306B;&#x4F8D;&#x5973;&#x3001;&#x718A;&#x91CE;&#x304C;&#x51FA;&#x3066;&#x304F;&#x308B;&#x3002;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x30FC;&#x30FC;&#x300C;&#x3053;&#x3044;&#x3064;&#x306F;&#x7F8E;&#x3057;&#x3044;&#x3002;(p.68)&#x50CF;&#xFF08;&#x30B9;&#x30BF;&#x30C6;&#x30E5;&#xFF09;&#x306E;&#x7F8E;&#x3057;&#x3055;&#x3060;&#xFF01;&#x300D;&#x30D6;&#x592B;&#x4EBA;&#x3001;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x3001;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#x3001;&#x9AD8;&#x7530;&#x306B;&#x3001;&#x30FC;&#x30FC;&#x300C;&#x306A;&#x306B;&#x3092;&#x8A00;&#x3063;&#x3066;&#x308B;&#x306E;&#x304B;&#x541B;&#x306B;&#x5224;&#x308B;&#x306E;&#x304B;&#x300D;&#x9AD8;&#x7530;&#x30FC;&#x30FC;&#x300C;&#x5168;&#x7136;&#x5224;&#x3089;&#x3093;&#x3053;&#x3068;&#x541B;&#x9054;&#x3068;&#x540C;&#x3058;&#x3060;&#x3002;&#x30AA;&#x30DA;&#x30E9;&#x3068;&#x540C;&#x3058;&#x3067;&#x3001;&#x539F;&#x6587;&#x3092;&#x77E5;&#x3063;&#x3066;&#x306A;&#x3044;&#x3068;&#x65E5;&#x672C;&#x4EBA;&#x306B;&#x3082;&#x5224;&#x3089;&#x306A;&#x3044;&#x3088;&#x3002;&#x300D;&#x300C;&#x304A;&#x3082;&#x3057;&#x308D;&#x3044;&#x304B;&#xFF1F;&#x300D;&#x300C;&#x304A;&#x3082;&#x3057;&#x308D;&#x3044;&#x304B;&#x3069;&#x3046;&#x304B;&#x3092;&#x3001;&#x8F9B;&#x62B1;&#x3057;&#x3066;&#x898B;&#x3066;&#x3044;&#x308B;&#x3093;&#x3060;&#x3088;&#x3002;&#x300D;&#x4E8C;&#x5341;&#x5206;&#x307B;&#x3069;&#x3057;&#x3066;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x30FC;&#x30FC;&#x300C;&#x304C;&#x307E;&#x3093;&#x304C;&#x3067;&#x304D;&#x3093;&#x3002;&#x4FFA;&#x306F;&#x51FA;&#x308B;&#x2026;&#x2026;&#x300D;&#x9AD8;&#x7530;&#x30FC;&#x30FC;&#x300C;&#x307E;&#x3042;&#x3001;&#x3053;&#x308C;&#x304C;&#x7D42;&#x308F;&#x308B;&#x307E;&#x3067;&#x5F85;&#x3061;&#x306A;&#x3055;&#x3044;&#x300D;&#x30C9;&#x30FB;&#x30E9;&#x30AF;&#x30EB;&#x30C6;&#x30EB;&#x306F;&#x9F3B;&#x3092;&#x3044;&#x3058;&#x308A;&#x3001;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#x306F;&#x5C45;&#x7720;&#x308A;&#x3057;&#x3001;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x306F;&#x8155;&#x3092;&#x7D44;&#x3093;&#x3067;&#x5929;&#x4E95;&#x3092;&#x898B;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D6;&#x592B;&#x4EBA;&#x30FC;&#x30FC;&#x300C;&#x65E5;&#x672C;&#x4EBA;&#x3067;&#x3082;&#x5C45;&#x7720;&#x308A;&#x3057;&#x3066;&#x3044;&#x3066;&#x3088;&#x300D;&#x9AD8;&#x7530;&#x30FC;&#x30FC;&#x300C;&#x5C45;&#x7720;&#x308A;&#x3057;&#x3066;&#x3082;&#x304A;&#x3068;&#x306A;&#x3057;&#x304F;&#x8074;&#x3044;&#x3066;&#x3044;&#x308B;&#x308B;&#x306E;&#x304C;&#x793C;&#x5100;&#x3060;&#x3088;&#x300D;&#x30D6;&#x592B;&#x4EBA;&#x30FC;&#x30FC;&#x300C;&#x3059;&#x308B;&#x3068;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#x306F;&#x884C;&#x5100;&#x304C;&#x3088;&#x304F;&#x3066;&#x3001;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x306F;&#x884C;&#x5100;&#x304C;&#x60AA;&#x3044;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x306E;&#x306D;&#x300D;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x30FC;&#x30FC;&#x300C;&#x4FFA;&#x306F;&#x91CE;&#x4EBA;&#x3060;&#x3088;&#x3001;&#x30DE;&#x30C0;&#x30E0;&#x3002;&#x5148;&#x306B;&#x51FA;&#x308B;&#x3088;&#x300D;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x9000;&#x5834;&#x3059;&#x308B;&#x3002;&#x300C;&#x718A;&#x91CE;&#x300D;&#x3088;&#x3046;&#x3084;&#x304F;&#x7D42;&#x308F;&#x308A;&#x3001;&#x4E00;&#x540C;&#x3042;&#x305F;&#x3075;&#x305F;&#x3068;&#x5916;&#x3078;&#x51FA;&#x308B;&#x3002;&#x81EA;&#x52D5;&#x8ECA;&#x306E;&#x4E2D;&#x3002;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x3001;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3001;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x3001;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x592B;&#x4EBA;&#x3001;&#x9AD8;&#x7530;&#xFF09;<br><strong>&#x30B6;&#x30C3;&#x30AD;&#x30F3;</strong>&#x3000;&#x4ECA;&#x65E5;&#x307E;&#x3067;&#x516C;&#x5F0F;&#x62DB;&#x5F85;&#x3067;&#x671D;&#x304B;&#x3089;&#x6669;&#x307E;&#x3067;&#x5F15;&#x3063;&#x3071;&#x308A;&#x56DE;&#x3055;&#x308C;&#x3066;&#x60B2;&#x9CF4;&#x3092;&#x3042;&#x3052;&#x3066;&#x305F;&#x306E;&#x306B;&#x3001;&#x3053;&#x308C;&#x307B;&#x3069;&#x9589;&#x53E3;&#x3057;&#x305F;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3088;&#x3002;<br><strong>&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;</strong>&#x3000;&#x50D5;&#x304C;&#x88C1;&#x5224;&#x5B98;&#x3060;&#x3063;&#x305F;&#x3089;&#x3001;&#x61F2;&#x5F79;&#x4E94;&#x5E74;&#x3068;&#x5BA3;&#x544A;&#x3059;&#x308B;&#x4EE3;&#x308A;&#x306B;&#x3001;&#x80FD;&#x3092;&#x4E94;&#x30AB;&#x5E74;&#x304D;&#x304F;&#x3079;&#x3057;&#x3068;&#x3084;&#x308B;&#x306D;&#x3002;&#xFF08;&#x7B11;&#xFF09;<br><strong>&#x30D6;&#x30CA;&#x30FC;&#x30EB;</strong>&#x3000;&#x307B;&#x3093;&#x3068;&#x3060;&#x3002;&#x5929;&#x4F7F;&#x5CF6;&#xFF08;&#x30A4;&#x30FC;&#x30EB;&#x30FB;&#x30C7;&#x30B6;&#x30F3;&#x30B8;&#x30E5;&#xFF09;&#x3078;&#x5341;&#x5E74;&#x6D41;&#x5211;&#x3068;&#x3044;&#x3046;&#x306E;&#x3092;&#x3001;&#x5341;&#x5E74;&#x6BCE;&#x65E5;&#x80FD;&#x3092;&#x304D;&#x3051;&#x304B;&#xFF01;&#xFF08;&#x592B;&#x4EBA;&#x306B;&#xFF09;&#x541B;&#x306A;&#x3093;&#x304B;&#x884C;&#x304F;&#x3068;&#x3044;&#x3044;&#x306D;&#x3002;&#x597D;&#x3044;&#x4FEE;&#x696D;&#x3060;&#x3088;&#x3002;&#xFF08;&#x7B11;&#xFF09;<br><strong>&#x30D6;&#x592B;&#x4EBA;</strong>&#x3000;&#x4E00;&#x65E5;&#x3067;&#x3082;&#x6B7B;&#x3093;&#x3067;&#x3057;&#x307E;&#x3046;&#x308F;&#x3088;&#x3002;&#xFF08;&#x7B11;&#xFF09;<br><strong>&#x30D6;&#x30CA;&#x30FC;&#x30EB;</strong>&#x3000;&#x3042;&#x308C;&#x3067;&#x65E5;&#x672C;&#x4EBA;&#x306B;&#x9762;&#x767D;&#x3044;&#x306E;&#x304C;&#x50D5;&#x306B;&#x5224;&#x3089;&#x3093;&#x3088;&#x3002;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x3042;&#x308C;&#x306F;&#x306D;&#x3001;&#x6F14;&#x3063;&#x3066;&#x3044;&#x308B;&#x8005;&#x3084;&#x6B4C;&#x3063;&#x3066;&#x3044;&#x308B;&#x8005;&#x306B;&#x306F;&#x305F;&#x307E;&#x3089;&#x306A;&#x304F;&#x9762;&#x767D;&#x304F;&#x3001;&#x5922;&#x4E2D;&#x306B;&#x306A;&#x308B;&#x306E;&#x3060;&#x3002;<br><strong>&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;</strong>&#x3000;&#x3060;&#x3063;&#x3066;&#x50D5;&#x9054;&#x306F;&#x89B3;&#x8846;&#x306A;&#x306E;&#x3060;&#x305C;&#x3002;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x305D;&#x3093;&#x306A;&#x897F;&#x6B27;&#x7684;&#x306A;&#x5287;&#x306E;&#x672C;&#x8CEA;&#x8981;&#x7D20;&#x306F;&#x80FD;&#x306B;&#x306F;&#x306A;&#x3044;&#x3093;&#x3060;&#x3002;&#x3042;&#x306E;&#x539F;&#x6587;&#x306F;&#x8AAD;&#x3080;&#x3068;&#x306A;&#x304B;&#x306A;&#x304B;&#x7F8E;&#x3057;&#x3044;&#x306E;&#x3060;&#x304C;&#x3001;&#x7279;&#x6A29;&#x968E;&#x7D1A;&#x304C;&#x697D;&#x3057;&#x3093;&#x3060;&#x3082;&#x306E;&#x3067;&#x306D;&#x3001;&#x7686;&#x81EA;&#x5206;&#x3082;&#x6B4C;&#x3044;&#x6F14;&#x308B;&#x30E4;&#x30C4;&#x304C;&#x898B;&#x308B;&#x306E;&#x3060;&#x3002;&#x3060;&#x304B;&#x3089;&#x5287;&#x306E;&#x8981;&#x7D20;&#x3082;&#x306A;&#x3044;&#x3057;&#x3001;&#x97F3;&#x697D;&#x3067;&#x3082;&#x821E;&#x8E0F;&#x3067;&#x3082;&#x306A;&#x3044;&#x306E;&#x3060;&#x3002;&#x80FD;&#x306E;&#x7570;&#x5F62;&#x306B;&#x72C2;&#x8A00;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x89B3;&#x8846;&#x3092;&#x76F8;&#x624B;&#x306B;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;&#x897F;&#x6B27;&#x559C;&#x5287;&#x306B;&#x3064;&#x306A;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;<br><strong>&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;</strong>&#x3000;&#x9F13;&#x3092;&#x6253;&#x3064;&#x6642;&#x3042;&#x306E;&#x5947;&#x5999;&#x306A;&#x58F0;&#x3092;&#x51FA;&#x3059;&#x306E;&#x306F;&#x306A;&#x3093;&#x3060;&#xFF1F;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x5FC3;&#x6839;&#x304B;&#x3089;&#x51FA;&#x308B;&#x53EB;&#x3073;&#x3060;&#x3088;&#x3002;&#xFF08;&#x7B11;&#xFF09;&#x9CE5;&#x3060;&#x3063;&#x3066;&#x30D7;&#x30EA;&#x30DF;&#x30C6;&#x30A3;&#x30FC;&#x30D6;&#x306A;&#x9ED2;&#x4EBA;&#x3060;&#x3063;&#x3066;&#x5947;&#x58F0;&#x3092;&#x767A;&#x3059;&#x308B;&#x3088;&#x3002;&#xFF08;&#x7B11;&#xFF09;<br><strong>&#x30B6;&#x30C3;&#x30AD;&#x30F3;</strong>&#x3000;&#x30D7;&#x30EA;&#x30DF;&#x30C6;&#x30A3;&#x30FC;&#x30D6;&#x306B;&#x3057;&#x3066;&#x306F;&#x3001;&#x578B;&#x304C;&#x51FA;&#x6765;&#x3059;&#x304E;&#x3066;&#x3089;&#x3042;&#x2026;&#x2026;&#x3002;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x3069;&#x3046;&#x306A;&#x306E;&#x3060;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x306B;&#x306F;&#x82B8;&#x8853;&#xFF08;&#x30A2;&#x30FC;&#x30EB;&#xFF09;&#x3068;&#x82B8;&#xFF08;&#x30DE;&#x30CB;&#x30A8;&#x30FC;&#x30EB;&#xFF09;&#x304C;&#x6DF7;&#x540C;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x3002;&#x9053;&#x697D;&#x3063;&#x3066;&#x8A00;&#x8449;&#x304C;&#x3042;&#x308B;&#x306E;&#x3060;&#x304C;&#x306D;&#x3002;&#x3053;&#x3044;&#x3064;&#x306F;&#x7684;&#x78BA;&#x306B;&#x306F;&#x8A33;&#x305B;&#x3093;&#x3002;&#x7D75;&#x3067;&#x3044;&#x3046;&#x3068;&#x65E5;&#x66DC;&#x753B;&#x5BB6;&#x3055;&#xFF08;&#x30D1;&#x30F3;&#x30C8;&#x30EB;&#x30FB;&#x30C9;&#x30FB;&#x30C7;&#x30A3;&#x30DE;&#x30F3;&#x30B7;&#x30E5;&#xFF09;&#x3002;<br><strong>&#x30D6;&#x30CA;&#x30FC;&#x30EB;</strong>&#x3000;&#x65E5;&#x66DC;&#x753B;&#x5BB6;&#x306B;&#x3057;&#x3066;&#x306F;&#x51FA;&#x6765;&#x3059;&#x304E;&#x3066;&#x308B;&#x3088;&#x3002;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x82B8;&#x8853;&#x304C;&#x5F62;&#x3092;&#x751F;&#x3080;&#x306B;&#x81F3;&#x308B;&#x8C61;&#x5FB4;&#x7F8E;&#x3055;&#x3002;<br><strong>&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;</strong>&#x3000;&#x306A;&#x3093;&#x306E;&#x8C61;&#x5FB4;&#x3060;&#x3088;&#xFF1F;&#x3048;&#x3001;&#x4E00;&#x4F53;&#x306A;&#x3093;&#x306E;&#x8C61;&#x5FB4;&#x306A;&#x3093;&#x3060;&#x3088;&#xFF1F;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x82B8;&#x8853;&#x306E;&#x8C61;&#x5FB4;&#x3055;&#xFF08;&#x7B11;&#xFF09;&#x3002;&#x3051;&#x308C;&#x3069;&#x3082;&#x306D;&#x3001;&#x3042;&#x306A;&#x305F;&#x9054;&#x306F;&#x6B63;&#x76F4;&#x306B;&#x305D;&#x308C;&#x3092;&#x8A00;&#x3063;&#x3066;&#x304F;&#x308C;&#x308B;&#x3068;&#x597D;&#x3044;&#x306E;&#x3060;&#x3002;&#x304A;&#x4E16;&#x8F9E;&#x3092;&#x8A00;&#x3063;&#x3066;&#x3001;&#x8C61;&#x5FB4;&#x7F8E;&#x306E;&#x6975;&#x5730;&#x306A;&#x3069;&#x3068;&#x307B;&#x3081;&#x308B;&#x3088;&#x308A;&#x751F;&#x304D;&#x305F;&#x4EBA;&#x9593;&#x304C;&#x9000;&#x5C48;&#x3059;&#x308B;&#x3093;&#x3060;&#x3002;&#x53E4;&#x4EE3;&#x7F8E;&#xFF08;&#x30A2;&#x30EB;&#x30AB;&#x30A4;&#x30AF;&#xFF09;&#x3068;&#x3057;&#x3066;&#x610F;&#x5473;&#x304C;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3063;&#x305F;&#x307B;&#x3046;&#x304C;&#x597D;&#x3044;&#x306E;&#x3060;&#x3002;<br><strong>&#x30B6;&#x30C3;&#x30AD;&#x30F3;</strong>&#x3000;&#x30AA;&#x30EC;&#x306F;&#x53E4;&#x4EE3;&#x7269;&#xFF08;&#x30A2;&#x30EB;&#x30AB;&#x30A4;&#x30AF;&#xFF09;&#x306E;&#x7D76;&#x5BFE;&#x8CDB;&#x7F8E;&#x8005;&#x3060;&#x3088;&#x3002;&#x305D;&#x308C;&#x304C;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3057;&#x305F;&#x3093;&#x3060;&#x305C;&#x3002;<br><strong>&#x30D6;&#x30CA;&#x30FC;&#x30EB;</strong>&#x3000;&#x308D;&#x306B;&#x304B;&#x304F;&#x3042;&#x306E;&#x9045;&#x3055;&#x3068;&#x9577;&#x3055;&#x306B;&#x306F;&#x3084;&#x308A;&#x304D;&#x308C;&#x3093;&#x3002;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x82B8;&#x8853;&#x3092;&#x7406;&#x89E3;&#x3059;&#x308B;&#x306B;&#x306F;&#x6642;&#x9593;&#x3068;&#x8F9B;&#x62B1;&#x304C;&#x5927;&#x5207;&#x3060;&#x3068;&#x3044;&#x3046;&#x6559;&#x8A13;&#x306A;&#x306E;&#x3060;&#x3002;&#xFF08;&#x7B11;&#xFF09;&#x3042;&#x308C;&#x306E;&#x5C31;&#x696D;&#x306F;&#x5927;&#x5909;&#x306A;&#x3082;&#x306E;&#x3060;&#x3088;&#x3002;&#x6771;&#x6D0B;&#x3067;&#x306F;&#x9053;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3042;&#x3063;&#x3066;&#x306D;&#x3001;&#x897F;&#x6B27;&#x306E;&#x5B97;&#x6559;&#x7684;&#x306A;&#x3082;&#x306E;&#x306B;&#x4EE3;&#x308B;&#x9053;&#x5FB3;&#xFF08;&#x30E2;&#x30E9;&#x30EA;&#x30C6;&#xFF09;&#x306A;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3093;&#x3060;&#x3002;(p.69)<br><strong>&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3001;&#x30D6;&#x30CA;&#x30FC;&#x30EB;</strong>&#x3000;&#x3042;&#x3042;&#x305D;&#x3046;&#x304B;&#x3001;&#x80FD;&#x306F;&#x9053;&#x5FB3;&#x304B;&#xFF01;&#x3060;&#x304B;&#x3089;&#x9000;&#x5C48;&#x3059;&#x308B;&#x3002;&#xFF08;&#x7B11;&#xFF09;<br><strong>&#x30B6;&#x30C3;&#x30AD;&#x30F3;</strong>&#x3000;&#x516C;&#x5F0F;&#x62DB;&#x5F85;&#x3063;&#x3066;&#x306E;&#x306F;&#x3088;&#x304F;&#x51FA;&#x6765;&#x3066;&#x308B;&#x306D;&#x3002;&#x3055;&#x3093;&#x3056;&#x3093;&#x98DF;&#x308F;&#x3057;&#x3066;&#x304A;&#x3044;&#x3066;&#x3001;&#x5BDD;&#x3055;&#x305B;&#x306A;&#x3044;&#x3067;&#x3001;&#x6700;&#x5F8C;&#x306B;&#x80FD;&#x3067;&#x606F;&#x306E;&#x6839;&#x3092;&#x6B62;&#x3081;&#x3089;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x306D;&#x3002;&#xFF08;&#x7B11;&#xFF09;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x80FD;&#x306B;&#x62DB;&#x5F85;&#x3059;&#x308B;&#x4E3B;&#x5BB0;&#x8005;&#x304C;&#x80FD;&#x304C;&#x306A;&#x3093;&#x3060;&#x304B;&#x77E5;&#x3089;&#x306A;&#x3044;&#x306E;&#x3060;&#x3002;&#x65E5;&#x672C;&#x306E;&#x6700;&#x9AD8;&#x82B8;&#x8853;&#x3060;&#x3068;&#x3060;&#x308C;&#x304B;&#x304C;&#x8A00;&#x3046;&#x304B;&#x3089;&#x3001;&#x305D;&#x3046;&#x601D;&#x3063;&#x3066;&#x3044;&#x308B;&#x3060;&#x3051;&#x3067;&#x3001;&#x81EA;&#x5206;&#x3067;&#x5224;&#x65AD;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x73FE;&#x4EE3;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x6027;&#x683C;&#x306E;&#x6700;&#x5927;&#x306E;&#x4E0D;&#x5E78;&#x306F;&#x3053;&#x308C;&#x3060;&#x3088;&#x3002;&#x6570;&#x5E74;&#x524D;&#x30D1;&#x30EA;&#x306E;&#x30B5;&#x30E9;&#x30FB;&#x30D9;&#x30EB;&#x30CA;&#x30FC;&#x30EB;&#x5EA7;&#x3067;&#x80FD;&#x3092;&#x3084;&#x3063;&#x3066;&#x5929;&#x4E0B;&#x306E;&#x89B3;&#x8846;&#x3092;&#x9000;&#x5C48;&#x3055;&#x305B;&#x305F;&#x306E;&#x3092;&#x3042;&#x306A;&#x305F;&#x9054;&#x77E5;&#x3063;&#x3066;&#x308B;&#x3060;&#x308D;&#x3046;&#x2026;&#x2026;&#x3002;<br><strong>&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;</strong>&#x3000;&#x3042;&#x308C;&#x306E;&#x524D;&#x306B;&#x30B7;&#x30CA;&#x306E;&#x821E;&#x8E0A;&#x304C;&#x3042;&#x3063;&#x305F;&#x308D;&#x3046;&#xFF1F;&#x3042;&#x308C;&#x306B;&#x306F;&#x30D7;&#x30EA;&#x30DF;&#x30C6;&#x30A3;&#x30FC;&#x30D6;&#x306A;&#x751F;&#x547D;&#x529B;&#x304C;&#x3042;&#x3063;&#x305F;&#x304B;&#x3089;&#x306D;&#x2026;&#x2026;&#x3002;<br>&#x9AD8;&#x7530;&#x3000;&#x5287;&#x5F62;&#x5F0F;&#x306E;&#x767A;&#x751F;&#x304B;&#x3089;&#x8A00;&#x3048;&#x3070;&#x3001;&#x80FD;&#x3082;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x5287;&#x3068;&#x540C;&#x3058;&#x306A;&#x306E;&#x3060;&#x304C;&#x306D;&#x3001;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x5287;&#x306F;&#x4ECA;&#x3067;&#x3082;&#x751F;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;&#x3068;&#x3082;&#x89D2;&#x3042;&#x306A;&#x305F;&#x9054;&#x306F;&#x65E5;&#x672C;&#x306E;&#x53E4;&#x4EE3;&#x82B8;&#x8853;&#x306B;&#x9A5A;&#x5606;&#x3057;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x305D;&#x308C;&#x306E;&#x305D;&#x306E;&#x5F8C;&#x306E;&#x63A8;&#x79FB;&#x3092;&#x77E5;&#x308B;&#x5FC5;&#x8981;&#x306F;&#x3042;&#x306A;&#x305F;&#x9054;&#x306B;&#x306F;&#x306A;&#x3044;&#x3002;&#x304C;&#x308F;&#x308C;&#x308F;&#x308C;&#x65E5;&#x672C;&#x4EBA;&#x306F;&#x305D;&#x308C;&#x3092;&#x80CC;&#x8CA0;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x3002;&#x53E4;&#x4EE3;&#x82B8;&#x8853;&#x306B;&#x611F;&#x5FC3;&#x3057;&#x305F;&#x3042;&#x306A;&#x305F;&#x9054;&#x304C;&#x80FD;&#x306B;&#x9000;&#x5C48;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x304C;&#x53CD;&#x7701;&#x3057;&#x3066;&#x307F;&#x308B;&#x306E;&#x306F;&#x597D;&#x3044;&#x6559;&#x8A13;&#x3060;&#x3088;&#x3002;<br>&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x3000;&#x897F;&#x6B27;&#x82B8;&#x8853;&#x3060;&#x3063;&#x3066;&#x540C;&#x3058;&#x3060;&#x305C;&#x3002;&#x7F8E;&#x304C;&#x8C61;&#x5FB4;&#x306B;&#x306A;&#x308B;&#x306E;&#x306F;&#x597D;&#x3044;&#x304C;&#x3001;&#x5373;&#x3061;&#x7269;&#x304C;&#x89B3;&#x5FF5;&#x5316;&#x3059;&#x308B;&#x3068;&#x5371;&#x3044;&#x3088;&#x3002;&#x4ECA;&#x65E5;&#x306E;&#x30A2;&#x30D6;&#x30B9;&#x30C8;&#x30E9;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x305D;&#x3046;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3002;&#xFF08;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x3001;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x4E21;&#x6C0F;&#x306F;&#x4E8C;&#x5341;&#x4E8C;&#x65E5;&#x5E30;&#x56FD;&#x3001;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x6C0F;&#x306F;&#x4E8C;&#x5341;&#x516B;&#x65E5;&#x5E30;&#x56FD;&#x3059;&#x308B;&#xFF09;</p>
<h2 id="&#x6BCE;&#x65E5;&#x65B0;&#x805E;&#x5186;&#x719F;&#x306E;&#x5883;&#x306E;&#x8B19;&#x4E09;-&#x9060;&#x6765;&#x306E;&#x5BA2;&#x306B;&#x3082;&#x4F55;&#x304B;&#x3092;">&#x6BCE;&#x65E5;&#x65B0;&#x805E;&#x300C;&#x5186;&#x719F;&#x306E;&#x5883;&#x306E;&#x8B19;&#x4E09;&#x3000;&#x9060;&#x6765;&#x306E;&#x5BA2;&#x306B;&#x3082;&#x4F55;&#x304B;&#x3092;&#x300D;</h2><p>1959&#x5E74;7&#x6708;1&#x65E5;&#x3000;&#x6771;&#x4EAC;</p>
<p>&#x3000;&#x5148;&#x822C;&#x6765;&#x65E5;&#x3057;&#x305F;&#x6620;&#x753B;&#x76E3;&#x7763;&#x306E;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x304C;&#x3001;&#x80FD;&#x3092;&#x898B;&#x3066;&#x300C;&#x79C1;&#x304C;&#x88C1;&#x5224;&#x5B98;&#x3060;&#x3063;&#x305F;&#x3089;&#x3001;&#x61F2;&#x5F79;&#x4E94;&#x5E74;&#x3068;&#x5BA3;&#x544A;&#x3059;&#x308B;&#x304B;&#x308F;&#x308A;&#x306B;&#x3001;&#x80FD;&#x3092;&#x4E94;&#x30F5;&#x5E74;&#x304D;&#x304F;&#x3079;&#x3057;&#x3068;&#x3084;&#x308B;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x3002;&#x5F6B;&#x523B;&#x5BB6;&#x306E;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x3001;&#x753B;&#x5BB6;&#x306E;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x3082;&#x540C;&#x69D8;&#x3067;&#x3001;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3057;&#x305F;&#x3089;&#x3057;&#x3044;&#x3002;&#x677E;&#x672C;&#x8B19;&#x4E09;&#x306E;&#x9084;&#x66A6;&#x8A18;&#x5FF5;&#x971E;&#x4F1A;&#x80FD;&#xFF08;&#x516D;&#x6708;&#x4E8C;&#x5341;&#x4E00;&#x65E5;&#x30FB;&#x6C34;&#x9053;&#x6A4B;&#x80FD;&#x697D;&#x5802;&#xFF09;&#x3067;&#x3001;&#x4E07;&#x4E09;&#x90CE;&#x306E;&#x300C;&#x718A;&#x91CE;&#x300D;&#x3092;&#x898B;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x79C1;&#x3082;&#x9000;&#x5C48;&#x3057;&#x305F;&#x306E;&#x3060;&#x304B;&#x3089;&#x7121;&#x7406;&#x3082;&#x306A;&#x3044;&#x3002;<br>&#x3000;&#x5916;&#x4EBA;&#x304C;&#x307B;&#x3081;&#x308B;&#x3068;&#x300C;&#x3060;&#x304B;&#x3089;&#x4E16;&#x9593;&#x306B;&#x307B;&#x3053;&#x308B;&#x82B8;&#x8853;&#x3060;&#x300D;&#x3068;&#x3044;&#x3044;&#x3002;&#x3051;&#x306A;&#x3059;&#x3068;&#x3001;&#x305D;&#x3063;&#x307D;&#x3092;&#x5411;&#x3044;&#x3066;&#x300C;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3093;&#x3060;&#x3088;&#x300D;&#x3068;&#x3046;&#x305D;&#x3076;&#x304F;&#x3002;&#x80FD;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x3072;&#x3068;&#x308A;&#x3088;&#x304C;&#x308A;&#x3067;&#x30AA;&#x30E8;&#x30EF;&#x30A4;&#x306E;&#x3060;&#x3002;&#x305D;&#x306E;&#x3046;&#x3048;&#x3001;&#x5916;&#x4EBA;&#x306E;&#x6765;&#x8A2A;&#x8005;&#x306B;&#x80FD;&#x3092;&#x898B;&#x305B;&#x305F;&#x304C;&#x308B;&#x65E5;&#x672C;&#x4EBA;&#x81EA;&#x8EAB;&#x304C;&#x3001;&#x672C;&#x5FC3;&#x304B;&#x3089;&#x80FD;&#x306B;&#x611F;&#x52D5;&#x306A;&#x3069;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x30CA;&#x30EC;&#x30A2;&#x30A4;&#x304C;&#x80FD;&#x3092;&#x308F;&#x308B;&#x304F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x9000;&#x5C48;&#x306A;&#x306E;&#x306F;&#x4E07;&#x4E09;&#x90CE;&#x306E;&#x300C;&#x718A;&#x91CE;&#x300D;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x971E;&#x4F1A;&#x80FD;&#x306B;&#x3057;&#x3066;&#x3082;&#x3001;&#x4E00;&#x5B50;&#x76F8;&#x4F1D;&#x306E;&#x80FD;&#x300C;&#x7FC1;&#x306A;&#x3057;&#x300D;&#x3092;&#x898B;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x306E;&#x3067;&#x3001;&#x3069;&#x3093;&#x306A;&#x3082;&#x306E;&#x304B;&#x3068;&#x671F;&#x5F85;&#x3057;&#x305F;&#x304C;&#x300C;&#x9AD8;&#x7802;&#x300D;&#x306E;&#x30EF;&#x30AD;&#x304C;&#x300C;&#x7FC1;&#x300D;&#x306E;&#x304B;&#x308F;&#x308A;&#x306B;&#x821E;&#x53F0;&#x306E;&#x6B63;&#x30B5;&#x30AD;&#x306B;&#x51FA;&#x3066;&#x793C;&#x3092;&#x3059;&#x308B;&#x3060;&#x3051;&#x306E;&#x3082;&#x306E;&#x3002;&#x3080;&#x3057;&#x308D;&#x300C;&#x9AD8;&#x7802;&#x300D;&#x306E;&#x5C0F;&#x66F8;&#xFF08;&#x3053;&#x304C;&#x304D;&#xFF09;&#x306B;&#x3057;&#x3066;&#x300C;&#x7FC1;&#x306A;&#x3057;&#x306E;&#x5F0F;&#x300D;&#x3068;&#x3059;&#x3079;&#x304D;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306E;&#x4E0A;&#x3067;&#x72EC;&#x7ACB;&#x3057;&#x305F;&#x4E00;&#x756A;&#x306E;&#x80FD;&#x306E;&#x3088;&#x3046;&#x306A;&#x3042;&#x3064;&#x304B;&#x3044;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x3001;&#x307E;&#x3061;&#x304C;&#x3063;&#x305F;&#x5BA2;&#x3088;&#x3073;&#x653F;&#x7B56;&#x3067;&#x3042;&#x308B;&#x3002;<br>&#x3000;&#x305F;&#x3060;&#x3057;&#x3001;&#x8B19;&#x4E09;&#x306F;&#x5805;&#x5B9F;&#x306A;&#x82B8;&#x98A8;&#x306B;&#x307F;&#x304C;&#x304D;&#x3092;&#x304B;&#x3051;&#x3001;&#x3081;&#x3060;&#x305F;&#x306A;&#x3044;&#x304C;&#x5186;&#x719F;&#x306E;&#x5883;&#x306B;&#x306F;&#x3044;&#x3063;&#x3066;&#x304D;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;&#x6279;&#x8A55;&#x306F;&#x3044;&#x3064;&#x3082;&#x30B7;&#x30C6;&#x30AB;&#x30BF;&#x3092;&#x3068;&#x308A;&#x3042;&#x3052;&#x308B;&#x306E;&#x3067;&#x30EF;&#x30AD;&#x306B;&#x8A00;&#x53CA;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5C11;&#x306A;&#x3044;&#x304B;&#x3089;&#x3053;&#x306E;&#x969B;&#x306F;&#x3063;&#x304D;&#x308A;&#x8A8D;&#x3081;&#x3066;&#x304A;&#x308A;&#x307E;&#x3059;&#x3002;&#x6771;&#x4EAC;&#x80FD;&#x697D;&#x9451;&#x8CDE;&#x4F1A;&#xFF08;&#x516D;&#x6708;&#x5341;&#x516B;&#x65E5;&#x30FB;&#x6C34;&#x9053;&#x6A4B;&#x80FD;&#x697D;&#x5802;&#xFF09;&#x306E;&#x3001;&#x7336;&#x7FA9;&#x306E;&#x300C;&#x6E05;&#x7D4C;&#x300D;&#x306F;&#x3088;&#x3044;&#x3067;&#x304D;&#x3067;&#x3001;&#x6C17;&#x6301;&#x3088;&#x304F;&#x3064;&#x3044;&#x3066;&#x3044;&#x3051;&#x305F;&#x304C;&#x3001;&#x8B19;&#x4E09;&#x306E;&#x30EF;&#x30AD;&#x304C;&#x3057;&#x3063;&#x3068;&#x308A;&#x3068;&#x3057;&#x305F;&#x4F4D;&#x3069;&#x308A;&#x3067;&#x5C0E;&#x5165;&#x90E8;&#x3092;&#x3046;&#x307E;&#x304F;&#x51E6;&#x7406;&#x3057;&#x305F;&#x305B;&#x3044;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x5E73;&#x5BB6;&#x6EC5;&#x4EA1;&#x306E;&#x5BBF;&#x547D;&#x3092;&#x77E5;&#x3063;&#x3066;&#x81EA;&#x3089;&#x6D77;&#x306B;&#x6295;&#x3058;&#x305F;&#x6E05;&#x7D4C;&#x306E;&#x30C9;&#x30E9;&#x30DE;&#x306F;&#x300C;&#x718A;&#x91CE;&#x300D;&#x306E;&#x7121;&#x5185;&#x5BB9;&#x3055;&#x306B;&#x304F;&#x3089;&#x3079;&#x308C;&#x3070;&#x3001;&#x307E;&#x3060;&#x9060;&#x6765;&#x306E;&#x5BA2;&#x305F;&#x3061;&#x306B;&#x3082;&#x611F;&#x3058;&#x3055;&#x305B;&#x308B;&#x4F55;&#x3082;&#x306E;&#x304B;&#x304C;&#x3042;&#x3063;&#x305F;&#x304B;&#x3068;&#x601D;&#x3046;&#x3002;&#x7336;&#x7FA9;&#x306E;&#x6F14;&#x6280;&#x3082;&#x307E;&#x305F;&#x898B;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3000;&#x3000;&#xFF08;&#x6238;&#x4E95;&#x7530;&#x9053;&#x4E09;&#xFF09;<br>&#x3000;&#x5199;&#x771F;&#x306F;&#x677E;&#x672C;&#x8B19;&#x4E09;&#x306E;&#x300C;&#x7FC1;&#x306A;&#x3057;&#x300D;&#xFF08;&#x6C34;&#x9053;&#x6A4B;&#x80FD;&#x697D;&#x5802;&#xFF09;</p>
<h2 id="&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306D;&#x30FC;&#x30FC;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3057;&#x305F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4EBA;&#x9054;&#x3078;&#x798F;&#x539F;&#x9E9F;&#x592A;&#x90CE;">&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306D;&#x30FC;&#x30FC;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3057;&#x305F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4EBA;&#x9054;&#x3078;&#x300D;&#xFF08;&#x798F;&#x539F;&#x9E9F;&#x592A;&#x90CE;&#xFF09;</h2><p>1959&#x5E74;7&#x6708;12&#x65E5;&#x3000;&#x6771;&#x4EAC;&#x3000;&#x5915;&#x520A;</p>
<p>&#x3000;&#x300C;&#x30CA;&#x30DD;&#x30EA;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306D;&#x300D;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x308F;&#x3056;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x307B;&#x3069;&#x30CA;&#x30DD;&#x30EA;&#x306F;&#x7F8E;&#x3057;&#x3044;&#x3068;&#x3044;&#x3046;&#x306E;&#x3060;&#x305D;&#x3046;&#x3060;&#x304C;&#x3001;&#x79C1;&#x306F;&#x4E8C;&#x5EA6;&#x30CA;&#x30DD;&#x30EA;&#x3092;&#x8A2A;&#x306D;&#x3001;&#x4E09;&#x5EA6;&#x76EE;&#x306B;&#x306F;&#x4E00;&#x4E07;&#x5C3A;&#x306E;&#x9AD8;&#x7A7A;&#x304B;&#x3089;&#x306A;&#x304C;&#x3081;&#x305F;&#x304C;&#x3001;&#x3053;&#x306E;&#x666F;&#x8272;&#x3092;&#x898B;&#x306A;&#x3044;&#x3067;&#x6B7B;&#x306C;&#x4EBA;&#x306F;&#x6C17;&#x306E;&#x6BD2;&#x3060;&#x3068;&#x3082;&#x601D;&#x308F;&#x306A;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x304D;&#x3063;&#x3068;&#x3001;&#x3042;&#x308B;&#x6642;&#x5B63;&#x306E;&#x3042;&#x308B;&#x65E5;&#x306E;&#x3042;&#x308B;&#x6642;&#x9593;&#x306B;&#x3001;&#x604D;&#x60DA;&#x3068;&#x3057;&#x3066;&#x7F8E;&#x3057;&#x3044;&#x773A;&#x671B;&#x304C;&#x3042;&#x308B;&#x306B;&#x76F8;&#x9055;&#x306A;&#x3044;&#x306E;&#x3060;&#x3002;&#x308F;&#x304C;&#x80FD;&#x697D;&#x306A;&#x3069;&#x3082;&#x305D;&#x3046;&#x3044;&#x3046;&#x6027;&#x8CEA;&#x3092;&#x591A;&#x5206;&#x306B;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x80FD;&#x306E;&#x4F34;&#x594F;&#x97F3;&#x697D;&#x3068;&#x897F;&#x6D0B;&#x6D41;&#x306B;&#x8A00;&#x3048;&#x3070;&#x8A00;&#x3048;&#x308B;&#x5927;&#x5C0F;&#x306E;&#x9F13;&#x3068;&#x304B;&#x7B1B;&#x3068;&#x304B;&#x592A;&#x9F13;&#x3068;&#x304B;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3001;&#x4F55;&#x3082;&#x4F34;&#x594F;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3066;&#x3001;&#x697D;&#x5668;&#x76F8;&#x4E92;&#x306E;&#x9593;&#x3067;&#x307E;&#x305F;&#x821E;&#x53F0;&#x4E0A;&#x306E;&#x6F14;&#x8005;&#x3068;&#x3001;&#x679C;&#x3057;&#x3042;&#x3044;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3093;&#x3060;&#x3068;&#x3044;&#x3046;&#x3002;&#x3046;&#x307E;&#x304F;&#x80FD;&#x697D;&#x72EC;&#x81EA;&#x306E;&#x8ABF;&#x548C;&#x304C;&#x751F;&#x307E;&#x308C;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x3001;&#x3084;&#x3063;&#x3066;&#x307F;&#x3066;&#x306E;&#x3053;&#x3068;&#x3060;&#x305D;&#x3046;&#x3060;&#x3002;&#x5B9F;&#x306F;&#x79C1;&#x306F;&#x8033;&#x304C;&#x308F;&#x308B;&#x304F;&#x3066;&#x3001;&#x305D;&#x3093;&#x306A;&#x3053;&#x3068;&#x306F;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x307E;&#x307E;&#x306A;&#x306E;&#x3060;&#x304C;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x8A71;&#x3067;&#x3042;&#x308B;&#x3002;&#x80FD;&#x306E;&#x4E00;&#x56DE;&#x6027;&#x3068;&#x3067;&#x3082;&#x3044;&#x3046;&#x3079;&#x304D;&#x3082;&#x306E;&#x304B;&#x3002;&#x540C;&#x3058;&#x66F2;&#x306F;&#x5FC5;&#x305A;&#x4E00;&#x307A;&#x3093;&#x3057;&#x304B;&#x6F14;&#x305C;&#x305A;&#x3001;&#x540C;&#x66F2;&#x9023;&#x7D9A;&#x8208;&#x884C;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x7121;&#x3044;&#x306E;&#x3082;&#x3001;&#x305D;&#x306E;&#x6D88;&#x606F;&#x3092;&#x8A9E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x3059;&#x3079;&#x3066;&#x306E;&#x82B8;&#x8853;&#x304C;&#x305D;&#x3046;&#x3044;&#x3046;&#x6027;&#x8CEA;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306F;&#x660E;&#x3089;&#x304B;&#x3060;&#x304C;&#x3001;&#x8089;&#x4F53;&#x3092;&#x6750;&#x6599;&#x306B;&#x3059;&#x308B;&#x82B8;&#x8853;&#x306F;&#x7279;&#x306B;&#x305D;&#x3046;&#x3067;&#x3001;&#x305D;&#x308C;&#x304C;&#x305F;&#x3060;&#x8089;&#x4F53;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x3042;&#x308B;&#x5FC3;&#x3092;&#x8868;&#x73FE;&#x3059;&#x308B;&#x306A;&#x3069;&#x3068;&#x8A00;&#x3044;&#x51FA;&#x3059;&#x3068;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x5FC3;&#x304C;&#x8868;&#x73FE;&#x3055;&#x308C;&#x308B;&#x6A5F;&#x4F1A;&#x306F;&#x3001;&#x304D;&#x308F;&#x3081;&#x3066;&#x307E;&#x308C;&#x3067;&#x3042;&#x308B;&#x3002;&#x80FD;&#x5F79;&#x8005;&#x304C;&#x5730;&#x65B9;&#x3067;&#x6771;&#x4EAC;&#x306E;&#x80FD;&#x8A55;&#x5BB6;&#x306E;&#x76E3;&#x8996;&#x3092;&#x96E2;&#x308C;&#x3066;&#x821E;&#x3046;&#x3068;&#x304D;&#x306B;&#x3001;&#x3072;&#x3087;&#x3044;&#x3068;&#x5091;&#x4F5C;&#x3092;&#x51FA;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x79C1;&#x306F;&#x305D;&#x3046;&#x3044;&#x3046;&#x4F8B;&#x3092;&#x77E5;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3068;&#x304D;&#x304B;&#x304F;&#x3001;&#x3053;&#x3064;&#x7136;&#x3068;&#x3057;&#x3066;&#x5999;&#x6280;&#x306F;&#x751F;&#x307E;&#x308C;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;<br>&#x3000;&#x300C;&#x5584;&#x77E5;&#x9CE5;&#x300D;&#xFF08;&#x3046;&#x3068;&#x3046;&#xFF09;&#x3068;&#x3044;&#x3046;&#x66F2;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x6F14;&#x6280;&#x8005;&#x306E;&#x5FC3;&#x6301;&#x3061;&#x304C;&#x9AD8;&#x8ABF;&#x3057;&#x305F;&#x3089;&#x767A;&#x3057;&#x3066;&#x3082;&#x3088;&#x3044;&#x305D;&#x306E;&#x9CE5;&#x306E;&#x9CF4;&#x304D;&#x58F0;&#x304C;&#x3001;&#x8B21;&#x66F2;&#x672C;&#x306B;&#x306F;&#x306A;&#x304F;&#x6F14;&#x8005;&#x306B;&#x306E;&#x307F;&#x8A31;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x305D;&#x3046;&#x3044;&#x3046;&#x9AD8;&#x8ABF;&#x3092;&#x671F;&#x5F85;&#x3059;&#x308B;&#x3082;&#x306E;&#x3060;&#x3002;&#x304C;&#x3044;&#x3064;&#x3082;&#x6765;&#x308B;&#x3068;&#x306F;&#x9650;&#x3089;&#x306A;&#x3044;&#x3002;<br>&#x3000;&#x8981;&#x3059;&#x308B;&#x306B;&#x80FD;&#x697D;&#x7684;&#x306A;&#x7F8E;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x306F;&#x821E;&#x8E0A;&#x7684;&#x6F14;&#x5287;&#x306E;&#x5F62;&#x3067;&#x3001;&#x30A6;&#x30BF;&#x3068;&#x30B3;&#x30C8;&#x30D0;&#x3068;&#x5408;&#x5531;&#x3068;&#x3001;&#x3055;&#x304D;&#x306B;&#x3044;&#x3046;&#x7279;&#x6B8A;&#x306A;&#x4F34;&#x594F;&#x97F3;&#x697D;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x73FE;&#x3055;&#x308C;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x6B74;&#x53F2;&#x3066;&#x304D;&#x306B;&#x6C38;&#x3044;&#x4FEE;&#x7DF4;&#x3092;&#x7D4C;&#x305F;&#x6F14;&#x6280;&#x5F62;&#x5F0F;&#x3092;&#x6301;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x3057;&#x304B;&#x3082;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x6F14;&#x5287;&#x3067;&#x306A;&#x304F;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x821E;&#x8E0A;&#x3067;&#x306A;&#x304F;&#x3001;&#x30AA;&#x30DA;&#x30E9;&#x3067;&#x3082;&#x306A;&#x3051;&#x308C;&#x3070;&#x30D0;&#x30EC;&#x30A8;&#x3060;&#x3068;&#x3082;&#x8A00;&#x3048;&#x306A;&#x3044;&#x3002;&#x3064;&#x307E;&#x308A;&#x80FD;&#x697D;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3046;&#x3048;&#x3001;&#x307E;&#x305F;&#x4E00;&#x65B9;&#x3067;&#x306F;&#x3001;&#x7269;&#x8A9E;&#x306A;&#x306E;&#x3060;&#x3002;&#x7269;&#x8A9E;&#x304C;&#x8A9E;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x7269;&#x8A9E;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3044;&#x3068;&#x3001;&#x610F;&#x5473;&#x304C;&#x89E3;&#x308A;&#x306B;&#x304F;&#x3044;&#x3002;&#x305D;&#x3057;&#x3066;&#x305D;&#x308C;&#x306F;&#x7F8E;&#x3057;&#x304F;&#x53D9;&#x8FF0;&#x3055;&#x308C;&#x3001;&#x9000;&#x5C48;&#x306A;&#x505C;&#x6EDE;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x3081;&#x3056;&#x307E;&#x3057;&#x3044;&#x98DB;&#x8E8D;&#x3092;&#x4F34;&#x3046;&#x30AB;&#x30BF;&#x30EA;&#x30E2;&#x30CE;&#x3067;&#x3001;&#x574A;&#x3055;&#x3093;&#x304C;&#x5E7D;&#x970A;&#x306E;&#x8A71;&#x3092;&#x805E;&#x304F;&#x3068;&#x3044;&#x3046;&#x5358;&#x7D14;&#x306A;&#x69CB;&#x9020;&#x3092;&#x304F;&#x308A;&#x304B;&#x3048;&#x3057;&#x73FE;&#x5B9F;&#x3068;&#x5922;&#x5E7B;&#x3068;&#x304C;&#x4E0D;&#x53EF;&#x89E3;&#x306B;&#x4EA4;&#x932F;&#x3059;&#x308B;&#x3002;<br>&#x3000;&#x80FD;&#x697D;&#x7684;&#x306A;&#x7F8E;&#x306F;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x5A92;&#x4ECB;&#x3092;&#x901A;&#x3057;&#x3066;&#x591A;&#x304F;&#x306F;&#x8868;&#x73FE;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x53BB;&#x6708;&#x4E8C;&#x5341;&#x56DB;&#x65E5;&#x672C;&#x7D19;&#x306B;&#x8F09;&#x305B;&#x3089;&#x308C;&#x305F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x7F8E;&#x8853;&#x5BB6;&#x305F;&#x3061;&#x306E;&#x65E5;&#x672C;&#x5370;&#x8C61;&#x5EA7;&#x8AC7;&#x4F1A;&#x3067;&#x3001;&#x80FD;&#x304C;&#x8A71;&#x984C;&#x306B;&#x4E0A;&#x308A;&#x3001;&#x9045;&#x304F;&#x3066;&#x9000;&#x304F;&#x3064;&#x3067;&#x3084;&#x308A;&#x304D;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3001;&#x3055;&#x3093;&#x3056;&#x3093;&#x60AA;&#x8A55;&#x3092;&#x3053;&#x3046;&#x3080;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x306B;&#x611F;&#x5FC3;&#x3057;&#x3066;&#x3053;&#x308C;&#x3092;&#x66F8;&#x3044;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x304C;&#x3001;&#x305D;&#x3046;&#x3060;&#x3063;&#x305F;&#x308D;&#x3046;&#x3068;&#x601D;&#x3046;&#x3002;&#x5341;&#x5E74;&#x9593;&#x3001;&#x3042;&#x308B;&#x77E5;&#x540D;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5C0F;&#x8AAC;&#x5BB6;&#x306F;&#x3001;&#x80FD;&#x3092;&#x300C;&#x5FCD;&#x8010;&#x306E;&#x82B8;&#x8853;&#x300D;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A55;&#x3057;&#x3066;&#x5E30;&#x3063;&#x305F;&#x3057;&#x3001;&#x4E09;&#x5341;&#x5E74;&#x524D;&#x3001;&#x30D0;&#x30FC;&#x30CA;&#x30FC;&#x30C9;&#x3002;&#x30B7;&#x30E7;&#x30FC;&#x306F;&#x3001;&#x80FD;&#x3092;&#x898B;&#x3066;&#x5C45;&#x7720;&#x308A;&#x3092;&#x3057;&#x3001;&#x7FC1;&#x306E;&#x9762;&#x3092;&#x88AB;&#x3063;&#x3066;&#x898B;&#x305B;&#x3066;&#x5EA7;&#x8208;&#x306B;&#x3057;&#x305F;&#x3002;&#x591A;&#x304F;&#x306E;&#x897F;&#x6D0B;&#x4EBA;&#x3092;&#x6307;&#x3055;&#x3057;&#x3066;&#x8A00;&#x308F;&#x308C;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x30FC;&#x30FC;&#x79C1;&#x3082;&#x6614;&#x306F;&#x3088;&#x304F;&#x897F;&#x6D0B;&#x4EBA;&#x3092;&#x3064;&#x308C;&#x3066;&#x6765;&#x3066;&#x898B;&#x305B;&#x307E;&#x3057;&#x305F;&#x304C;&#x306D;&#x3001;&#x3061;&#x3063;&#x3068;&#x3082;&#x89E3;&#x308A;&#x307E;&#x305B;&#x3093;&#x306D;&#x3002;&#x30FC;&#x30FC;&#x305D;&#x308C;&#x3092;&#x601D;&#x3048;&#x3070;&#x3001;&#x3053;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x672C;&#x5F53;&#x3092;&#x8A00;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3088;&#x3044;&#x3002;<br>&#x3000;&#x3057;&#x304B;&#x3057;&#x3001;&#x3082;&#x3059;&#x3053;&#x3057;&#x614E;&#x91CD;&#x306B;&#x898B;&#x3066;&#x307B;&#x3057;&#x304B;&#x3063;&#x305F;&#x3002;&#x4F55;&#x304B;&#x89E3;&#x308D;&#x3046;&#x3068;&#x3057;&#x3066;&#x898B;&#x3066;&#x307B;&#x3057;&#x304B;&#x3063;&#x305F;&#x3002;&#x80FD;&#x306B;&#x306F;&#x3001;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x7D04;&#x675F;&#x3084;&#x4E88;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x77E5;&#x8B58;&#x3092;&#x9664;&#x5916;&#x3057;&#x3066;&#x3082;&#x7121;&#x6761;&#x4EF6;&#x306B;&#x7F8E;&#x3057;&#x3044;&#x6F14;&#x6280;&#x306E;&#x77AC;&#x9593;&#x304C;&#x3042;&#x308B;&#x306E;&#x3060;&#x3002;&#x3057;&#x304B;&#x3057;&#x524D;&#x306B;&#x8FF0;&#x3079;&#x305F;&#x80FD;&#x306E;&#x4E00;&#x56DE;&#x6027;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x65E5;&#x306B;&#x306F;&#x3001;&#x3055;&#x3089;&#x306B;&#x7F8E;&#x3057;&#x3044;&#x3082;&#x306E;&#x304C;&#x751F;&#x307E;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x304B;&#x3082;&#x77E5;&#x308C;&#x306A;&#x3044;&#x3002;&#x4E0D;&#x5E78;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x307B;&#x304B;&#x306A;&#x3044;&#x3002;&#x3082;&#x3046;&#x3059;&#x3053;&#x3057;&#x3067;&#x3082;&#x7F8E;&#x3057;&#x3044;&#x3082;&#x306E;&#x304C;&#x898B;&#x3048;&#x305F;&#x3089;&#x3001;&#x3053;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x9A5A;&#x559C;&#x3057;&#x305F;&#x304B;&#x3082;&#x77E5;&#x308C;&#x306A;&#x3044;&#x306E;&#x3060;&#x3002;<br>&#x3000;&#x305D;&#x306E;&#x5EA7;&#x8AC7;&#x4F1A;&#x306B;&#x306F;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x300D;&#x3068;&#x984C;&#x304C;&#x3064;&#x3044;&#x3066;&#x3044;&#x305F;&#x3002;&#x305D;&#x308C;&#x3092;&#x3082;&#x3058;&#x3063;&#x3066;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306D;&#x300D;&#x3002;&#xFF08;&#x6771;&#x4EAC;&#x6559;&#x80B2;&#x5927;&#x5B66;&#x540D;&#x8A89;&#x6559;&#x6388;&#xFF09;</p>
<h2 id="&#x80FD;&#x306F;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x304B;-&#x30FC;&#x30FC;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4F7F;&#x7BC0;&#x56E3;&#x306E;&#x767A;&#x8A00;&#x3092;&#x3081;&#x3050;&#x3063;&#x3066;&#x30FC;&#x30FC;">&#x300C;&#x300C;&#x80FD;&#x300D;&#x306F;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x304B; &#x30FC;&#x30FC;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4F7F;&#x7BC0;&#x56E3;&#x306E;&#x767A;&#x8A00;&#x3092;&#x3081;&#x3050;&#x3063;&#x3066;&#x30FC;&#x30FC;&#x300D;</h2><p>&#x300E;&#x82B8;&#x80FD;&#x300F; 1&#x5DFB;9&#x53F7;, &#x662D;&#x548C;&#x4E09;&#x5341;&#x56DB;&#x5E74;(1959), pp.67-74.</p>
<p>&#x3014;&#x524D;&#x7565;&#x3015;<br>&#x3000;&#x300C;&#x80FD;&#x300D;&#x3092;&#x898B;&#x3066;&#x3001;&#x9000;&#x5C48;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x3001;&#x5EA7;&#x8AC7;&#x4F1A;&#x306E;&#x5185;&#x5BB9;&#x3092;&#x6B21;&#x306B;&#x7D39;&#x4ECB;&#x3057;&#x3088;&#x3046;&#x3002;</p>
<h3 id="&#x3042;&#x308C;&#x306F;&#x53CB;&#x4EBA;&#x3068;&#x306E;&#x79C1;&#x8A9E;&#x98EF;&#x6CA2;&#x5321;">&#x3042;&#x308C;&#x306F;&#x300C;&#x53CB;&#x4EBA;&#x3068;&#x306E;&#x79C1;&#x8A9E;&#x300D;&#xFF08;&#x98EF;&#x6CA2;&#x5321;&#xFF09;</h3><h3 id="&#x751F;&#x547D;&#x529B;&#x306E;&#x306A;&#x3044;&#x73FE;&#x4EE3;&#x306E;&#x80FD;&#x53E4;&#x5DDD;&#x4E45;">&#x751F;&#x547D;&#x529B;&#x306E;&#x306A;&#x3044;&#x73FE;&#x4EE3;&#x306E;&#x80FD;&#xFF08;&#x53E4;&#x5DDD;&#x4E45;&#xFF09;</h3><h3 id="&#x80FD;&#x697D;&#x5E2B;&#x306E;&#x53CD;&#x7701;&#x3092;&#x6C42;&#x3081;&#x308B;&#x4E38;&#x5CA1;&#x5927;&#x4E8C;">&#x80FD;&#x697D;&#x5E2B;&#x306E;&#x53CD;&#x7701;&#x3092;&#x6C42;&#x3081;&#x308B;&#xFF08;&#x4E38;&#x5CA1;&#x5927;&#x4E8C;&#xFF09;</h3><h2 id="&#x5317;&#x5CB8;&#x4F51;&#x5409;&#x5287;&#x4F5C;&#x5BB6;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x3068;&#x80FD;&#x3068;-&#x30FC;&#x30FC;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x306E;&#x540C;&#x611F;&#x3068;&#x53CD;&#x7701;&#x30FC;&#x30FC;">&#x5317;&#x5CB8;&#x4F51;&#x5409;&#x300C;&#x5287;&#x4F5C;&#x5BB6;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x3068;&#x80FD;&#x3068; &#x30FC;&#x30FC;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x300D;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x306E;&#x540C;&#x611F;&#x3068;&#x53CD;&#x7701;&#x30FC;&#x30FC;&#x300D;</h2><p>&#x300E;&#x82B8;&#x80FD;&#x300F; 1&#x5DFB;10&#x53F7;, &#x662D;&#x548C;&#x4E09;&#x5341;&#x56DB;&#x5E74;(1959), pp.52-54.</p>
<h2 id="&#x80FD;&#x697D;&#x9AD8;&#x6728;&#x7FC1;&#x306E;&#x80FD;&#x6A02;&#x6539;&#x6B63;&#x8AD6;&#x306B;&#x5C31;&#x3066;&#x9644;&#x677E;&#x98A8;&#x306E;&#x898B;&#x69D8;&#x5982;&#x6C34;&#x751F;">&#x80FD;&#x697D;&#x300C;&#x9AD8;&#x6728;&#x7FC1;&#x306E;&#x80FD;&#x6A02;&#x6539;&#x6B63;&#x8AD6;&#x306B;&#x5C31;&#x3066;&#xFF08;&#x9644;&#x677E;&#x98A8;&#x306E;&#x898B;&#x69D8;&#xFF09;&#x300D;&#xFF08;&#x5982;&#x6C34;&#x751F;&#xFF09;</h2><p>&#x2014;&#x2014;&#x2014;&#x2014;&#x80FD;&#x3092;&#x898B;&#x3066;&#x9000;&#x5C48;&#x306A;&#x308A;<br>vol.5, no.3, p.13.</p>
<p>&#x3068;&#x3044;&#x3075;&#x4EBA;&#x306F;&#x591A;&#x304F;&#x306F;&#x6B64;&#x4E09;&#x5927;&#x5225;&#x3092;&#x3059;&#x3089;&#x77E5;&#x3089;&#x305A;&#x306B;&#x3001;&#x552F;&#x829D;&#x5C45;&#x3092;&#x898B;&#x308B;&#x683C;&#x3067;&#x7B4B;&#x3092;&#x63A2;&#x3055;&#x3046;&#x3068;&#x3059;&#x308B;&#x304B;&#x3089;&#x8D77;&#x308B;&#x8AA4;&#x8B2C;&#x3067;&#x3042;&#x308B;&#x3001;&#x5148;&#x3065;&#x30EF;&#x30AD;&#x5F79;&#x305F;&#x308B;&#x65C5;&#x50E7;&#x304C;&#x51FA;&#x3066;&#x9808;&#x78E8;&#x306E;&#x6D66;&#x4E00;&#x898B;&#x306E;&#x4E8B;&#x3092;&#x8FF0;&#x3079;&#x6240;&#x306E;&#x8005;&#x3088;&#x308A;</p>
</span>
      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/1959-French-Delegation/" rel="tag">#1959 French Delegation</a>
          
            <a href="/tags/Kumano/" rel="tag">#Kumano</a>
          
            <a href="/tags/Noh-Theater/" rel="tag">#Noh Theater</a>
          
            <a href="/tags/Showa/" rel="tag">#Showa</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015/10/03/shiba-nogakudo-kanno-kiroku/" rel="prev">芝能楽堂観能記録</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015/10/02/kokuritsu-nogakudo-official/" rel="next">国立能楽堂関係資料（一）</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            Table Of Contents
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            Overview
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/about_pic.png" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">10</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">6</span>
              <span class="site-state-item-name">categories</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">17</span>
              <span class="site-state-item-name">tags</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-2"><a class="nav-link" href="#朝日新聞デュビビエら七人-来日のフランス文化人決まる"><span class="nav-number">1.</span> <span class="nav-text">朝日新聞「デュビビエら七人　来日のフランス文化人決まる」</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#東京新聞能を見て死ぬほど退屈-やりきれなかった演技の遅さと長さ戸井田道三"><span class="nav-number">2.</span> <span class="nav-text">東京新聞「能を見て死ぬほど退屈　やりきれなかった演技の遅さと長さ」（戸井田道三）</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#毎日新聞円熟の境の謙三-遠来の客にも何かを"><span class="nav-number">3.</span> <span class="nav-text">毎日新聞「円熟の境の謙三　遠来の客にも何かを」</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#東京新聞能を見て死ねーー死ぬほど退屈したフランス人達へ福原麟太郎"><span class="nav-number">4.</span> <span class="nav-text">東京新聞「能を見て死ねーー死ぬほど退屈したフランス人達へ」（福原麟太郎）</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#能は死ぬほど退屈か-ーーフランス文化使節団の発言をめぐってーー"><span class="nav-number">5.</span> <span class="nav-text">「「能」は死ぬほど退屈か ーーフランス文化使節団の発言をめぐってーー」</span></a><ol class="nav-child"><li class="nav-item nav-level-3"><a class="nav-link" href="#あれは友人との私語飯沢匡"><span class="nav-number">5.1.</span> <span class="nav-text">あれは「友人との私語」（飯沢匡）</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#生命力のない現代の能古川久"><span class="nav-number">5.2.</span> <span class="nav-text">生命力のない現代の能（古川久）</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#能楽師の反省を求める丸岡大二"><span class="nav-number">5.3.</span> <span class="nav-text">能楽師の反省を求める（丸岡大二）</span></a></li></ol></li><li class="nav-item nav-level-2"><a class="nav-link" href="#北岸佑吉劇作家プリーストリーと能と-ーー能を見て死ぬほど退屈を読んでの同感と反省ーー"><span class="nav-number">6.</span> <span class="nav-text">北岸佑吉「劇作家プリーストリーと能と ーー「能を見て死ぬほど退屈」を読んでの同感と反省ーー」</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#能楽高木翁の能樂改正論に就て附松風の見様如水生"><span class="nav-number">7.</span> <span class="nav-text">能楽「高木翁の能樂改正論に就て（附松風の見様）」（如水生）</span></a></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
