<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Audience,Noh Theater," />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="&amp;#x80FD;&amp;#x697D;&amp;#x753B;&amp;#x5831;&amp;#x300C;&amp;#x89B3;&amp;#x5BA2;&amp;#x306E;&amp;#x8272;&amp;#x5225;&amp;#x300D;&amp;#xFF08;&amp;#x4E00;&amp;#x7D05;&amp;#xFF09;vol.4, no.4, pp.12-14.
&amp;#x3000;&amp;#x30A6;&amp;#x30F0;&amp;#x30EB;&amp;#x30D8;&amp;#x30EB;&amp;#x30E0;&amp;">
<meta property="og:type" content="article">
<meta property="og:title" content="能楽堂観客関連">
<meta property="og:url" content="/2015/10/09/noh-theater-audience/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description" content="&amp;#x80FD;&amp;#x697D;&amp;#x753B;&amp;#x5831;&amp;#x300C;&amp;#x89B3;&amp;#x5BA2;&amp;#x306E;&amp;#x8272;&amp;#x5225;&amp;#x300D;&amp;#xFF08;&amp;#x4E00;&amp;#x7D05;&amp;#xFF09;vol.4, no.4, pp.12-14.
&amp;#x3000;&amp;#x30A6;&amp;#x30F0;&amp;#x30EB;&amp;#x30D8;&amp;#x30EB;&amp;#x30E0;&amp;">
<meta property="og:updated_time" content="2015-10-10T05:30:26.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="能楽堂観客関連">
<meta name="twitter:description" content="&amp;#x80FD;&amp;#x697D;&amp;#x753B;&amp;#x5831;&amp;#x300C;&amp;#x89B3;&amp;#x5BA2;&amp;#x306E;&amp;#x8272;&amp;#x5225;&amp;#x300D;&amp;#xFF08;&amp;#x4E00;&amp;#x7D05;&amp;#xFF09;vol.4, no.4, pp.12-14.
&amp;#x3000;&amp;#x30A6;&amp;#x30F0;&amp;#x30EB;&amp;#x30D8;&amp;#x30EB;&amp;#x30E0;&amp;">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> 能楽堂観客関連 | Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            About
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            Tags
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              能楽堂観客関連
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-10-09T23:03:16-04:00" content="2015-10-09">
            2015-10-09
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/" itemprop="url" rel="index">
                  <span itemprop="name">Japan</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/Noh/" itemprop="url" rel="index">
                  <span itemprop="name">Noh</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><h2 id="&#x80FD;&#x697D;&#x753B;&#x5831;&#x89B3;&#x5BA2;&#x306E;&#x8272;&#x5225;&#x4E00;&#x7D05;">&#x80FD;&#x697D;&#x753B;&#x5831;&#x300C;&#x89B3;&#x5BA2;&#x306E;&#x8272;&#x5225;&#x300D;&#xFF08;&#x4E00;&#x7D05;&#xFF09;</h2><p>vol.4, no.4, pp.12-14.</p>
<p>&#x3000;&#x30A6;&#x30F0;&#x30EB;&#x30D8;&#x30EB;&#x30E0;&#x30FB;&#x30AD;&#x30FC;&#x30F3;&#x30C4;&#x30EB;&#x535A;&#x58EB;&#x306F;&#x8AF8;&#x6240;&#x306E;&#x5287;&#x5834;&#x3084;&#x97F3;&#x6A02;&#x6703;&#x3078;&#x51FA;&#x639B;&#x3051;&#x3066;&#x3001;&#x305D;&#x3053;&#x3078;&#x96C6;&#x307E;&#x3063;&#x3066;&#x4F86;&#x308B;&#x6FA4;&#x5C71;&#x306E;&#x4EBA;&#x3005;&#x306E;&#x4E2D;&#x306B;&#x5E7E;&#x3064;&#x304B;&#x306E;&#x7FA4;&#x308C;&#x306E;&#x3042;&#x308B;&#x306E;&#x3092;&#x898B;&#x305F;&#x3002;<br>&#x3000;&#x535A;&#x58EB;&#x306F;&#x66F0;&#x3046;&#x3002;<br>&#x3000;&#x300C;&#x5C31;&#x4E2D;&#x79C1;&#x306F;&#x4E8C;&#x30C4;&#x306E;&#x5927;&#x304D;&#x306A;&#x7FA4;&#x308C;&#x3092;&#x898B;&#x308B;&#x3002;&#x5176;&#x306E;&#x4E00;&#x30C4;&#x306F;&#x8D64;&#x3044;&#x8272;&#x3067;&#x7E01;&#x3092;&#x53D6;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x6BD4;&#x8F03;&#x7684;&#x5C11;&#x6578;&#x306E;&#x500B;&#x4EBA;&#x3092;&#x5305;&#x542B;&#x3057;&#x3066;&#x3090;&#x308B;&#x3002;&#x6B64;&#x7FA4;&#x308C;&#x306F;&#x771F;&#x306B;&#x85DD;&#x8853;&#x306B;&#x6D3B;&#x304D;&#x3066;&#x3090;&#x308B;&#x4EBA;&#x3005;&#x3067;&#x3042;&#x308B;&#x3002;&#x5168;&#x7CBE;&#x795E;&#x3092;&#x4EE5;&#x3066;&#x85DD;&#x8853;&#x306B;&#x52AA;&#x3081;&#x3064;&#x309D;&#x3042;&#x308B;&#x4EBA;&#x3005;&#x3067;&#x3042;&#x308B;&#x3002;&#x904E;&#x53BB;&#x53CA;&#x3073;&#x73FE;&#x5728;&#x306E;&#x6F14;&#x594F;&#x305B;&#x3089;&#x308C;&#x305F;&#x308B;&#x8457;&#x540D;&#x306A;&#x8AF8;&#x66F2;&#x3092;&#x5FC3;&#x304B;&#x3089;&#x6703;&#x5F97;&#x3057;&#x3001;&#x592B;&#x7B49;&#x306E;&#x8AF8;&#x66F2;&#x306B;&#x4F9D;&#x3063;&#x3066;&#x5287;&#x3057;&#x3044;&#x7136;&#x304B;&#x3082;&#x8CB4;&#x3044;&#x71B1;&#x60C5;&#x306B;&#x62C9;&#x3057;&#x53BB;&#x3089;&#x308B;&#x309D;&#x4EBA;&#x3005;&#x3067;&#x3042;&#x308B;&#x3002;&#x4ED6;&#x306B;&#x4E00;&#x30C4;&#x2014;&#x2014;&#x2014;&#x2014;&#x8272;&#x306A;&#x3089;&#x9ED1;&#x8272;&#x2014;&#x2014;&#x2014;&#x2014;&#x306F;&#x3001;&#x51B7;&#x304B;&#x306A;&#x3001;&#x6C23;&#x306E;&#x7121;&#x3044;&#x3001;&#x758E;&#x3044;&#x3001;&#x975E;&#x85DD;&#x8853;&#x5BB6;&#x7684;&#x306E;&#x4EBA;&#x3005;&#x3067;&#x3001;&#x5176;&#x306E;&#x8074;&#x304F;&#x8655;&#x306E;&#x3082;&#x306E;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x307E;&#x305F;&#x77E5;&#x3089;&#x3046;&#x3068;&#x3082;&#x305B;&#x306C;&#x3002;&#x4F55;&#x3068;&#x306A;&#x308C;&#x3070;&#x3001;&#x5F7C;&#x7B49;&#x306F;&#x81EA;&#x5DF1;&#x306E;&#x72ED;&#x3044;&#x8003;&#x3078;&#x304B;&#x3089;&#x3057;&#x3066;&#x3001;&#x85DD;&#x8853;&#x3092;&#x9918;&#x8A08;&#x306A;&#x3082;&#x306E;&#x3067;&#x309E;&#x3082;&#x3042;&#x308B;&#x304B;&#x306E;&#x3084;&#x3046;&#x306B;&#x3001;&#x53C8;&#x771E;&#x9762;&#x76EE;&#x306B;&#x53D6;&#x6271;&#x3075;&#x53EF;&#x304D;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x306E;&#x3084;&#x3046;&#x306B;&#x5FC3;&#x5F97;&#x3066;&#x3090;&#x308B;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x55AE;&#x306B;&#x6D41;&#x884C;&#x3060;&#x3068;&#x304B;&#x3001;&#x6240;&#x5728;&#x304C;&#x7121;&#x3044;&#x3068;&#x304B;&#x3001;&#x6216;&#x306F;&#x9000;&#x5C48;&#x3060;&#x3068;&#x304B;&#x4E91;&#x3075;&#x8655;&#x304B;&#x3089;&#x3001;&#x65AF;&#x3046;&#x4E91;&#x3075;&#x5834;&#x6240;&#x3078;&#x51FA;&#x5165;&#x3057;&#x3001;&#x7136;&#x304B;&#x3082;&#x6B64;&#x6240;&#x3067;&#x66F4;&#x306B;&#x5927;&#x306A;&#x308B;&#x9000;&#x5C48;&#x306B;&#x6703;&#x3075;&#x3053;&#x3068;&#x3092;&#x3082;&#x8C6B;&#x60F3;&#x305B;&#x306C;&#x6B64;&#x306E;&#x6B4E;&#x304B;&#x306F;&#x3057;&#x3044;&#x7FA4;&#x308C;&#x306F;&#x3001;&#x5927;&#x3057;&#x3066;&#x5927;&#x304D;&#x3044;&#x3068;&#x4E91;&#x3075;&#x7A0B;&#x3067;&#x3082;&#x306A;&#x3044;&#x304C;&#x3001;&#x524D;&#x306E;&#x7FA4;&#x308C;&#x3088;&#x308A;&#x3082;&#x6BB5;&#x3005;&#x5927;&#x304D;&#x304F;&#x306A;&#x308A;&#x3064;&#x309D;&#x3042;&#x308B;&#x3002;<br>&#x3000;&#x7B2C;&#x4E09;&#x306E;&#x4E3B;&#x306A;&#x7FA4;&#x308C;&#x306F;&#x7DD1;&#x8272;&#x3067;&#x3001;&#x4E91;&#x3075;&#x307E;&#x3067;&#x3082;&#x306A;&#x304F;&#x4FE1;&#x5BE6;&#x306A;&#x9752;&#x8272;&#x3068;&#x5AC9;&#x59AC;&#x6DF1;&#x3044;&#x9EC4;&#x8272;&#x3068;&#x306E;&#x6DF7;&#x548C;&#x3057;&#x305F;&#x3082;&#x306E;&#x3001;&#x5373;&#x3061;&#x4F3C;&#x800C;&#x975E;&#x3082;&#x306E;&#x309D;&#x7FA4;&#x308C;&#x3067;&#x3042;&#x308B;&#x7DD1;&#x8272;&#x306B;&#x306F;&#x7A2E;&#x3005;&#x306A;&#x6FC3;&#x6DE1;&#x304C;&#x3042;&#x308B;&#x3068;&#x540C;&#x3058;&#x3084;&#x3046;&#x306B;&#x3001;&#x6B64;&#x7FA4;&#x308C;&#x306B;&#x3082;&#x4EA6;&#x591A;&#x6578;&#x306E;&#x5C0F;&#x5718;&#x304C;&#x3042;&#x3063;&#x3066;&#x3001;&#x305D;&#x308C;&#x7B49;&#x304C;&#x5165;&#x308A;&#x4E82;&#x308C;&#x3067;&#x3090;&#x308B;&#x304B;&#x3089;&#x3001;&#x4E00;&#x3005;&#x6578;&#x3078;&#x7ACB;&#x3066;&#x305F;&#x3089;&#x9650;&#x308A;&#x3082;&#x306A;&#x3044;&#x3002;&#x4E2D;&#x306B;&#x5C31;&#x3044;&#x3066;&#x6CE8;&#x76EE;&#x3059;&#x3079;&#x304D;&#x306F;&#x3001;&#x6F14;&#x594F;&#x3092;&#x7D42;&#x3078;&#x305F;&#x5927;&#x5BB6;&#x306E;&#x4F5C;&#x7269;&#x306B;&#x3001;&#x62CD;&#x624B;&#x559D;&#x91C7;&#x3092;&#x4EE5;&#x3066;&#x8CDE;&#x8B9A;&#x3092;&#x8868;&#x306F;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x5176;&#x306E;&#x8CDE;&#x8B9A;&#x306E;&#x610F;&#x7FA9;&#x304C;&#x5168;&#x304F;&#x4E0D;&#x660E;&#x306A;&#x4EBA;&#x3005;&#x3067;&#x3001;&#x662F;&#x7B49;&#x306F;&#x6697;&#x7DA0;&#x8272;&#x306E;&#x7FA4;&#x308C;&#x3068;&#x4E91;&#x3075;&#x53EF;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F7C;&#x7B49;&#x306E;&#x5927;&#x90E8;&#x5206;&#x306F;&#x672A;&#x66FE;&#x3066;&#x5049;&#x5927;&#x306A;&#x97F3;&#x6A02;&#x306E;&#x5553;&#x793A;&#x306B;&#x5BE6;&#x969B;&#x89F8;&#x308C;&#x3084;&#x3046;&#x3068;&#x8A66;&#x307F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x305F;&#x309E;&#x3055;&#x3046;&#x300C;&#x898B;&#x305B;&#x304B;&#x3051;&#x300D;&#x3084;&#x3046;&#x3068;&#x3057;&#x3066;&#x3090;&#x308B;&#x307E;&#x3067;&#x306B;&#x904E;&#x304E;&#x306A;&#x3044;&#x3002;&#x3082;&#x3057;&#x3055;&#x3082;&#x306A;&#x3044;&#x3068;&#x3001;&#x85DD;&#x8853;&#x3092;&#x611F;&#x53D7;&#x3059;&#x308B;&#x80FD;&#x529B;&#x306E;&#x7686;&#x7121;&#x306A;&#x4E8B;&#x3092;&#x516C;&#x8868;&#x3059;&#x308B;&#x3084;&#x3046;&#x306A;&#x3082;&#x306E;&#x3067;&#x3001;&#x6D41;&#x77F3;&#x306B;&#x6127;&#x3062;&#x5165;&#x3089;&#x3056;(p.13)&#x308B;&#x3092;&#x5F97;&#x306C;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;<br>&#x3000;&#x4ED6;&#x306E;&#x7FA4;&#x308C;&#x2014;&#x2014;&#x2014;&#x2014;&#x8272;&#x306A;&#x308B;&#x751F;&#x7DD1;&#x2014;&#x2014;&#x2014;&#x2014;&#x306F;&#x6253;&#x3061;&#x898B;&#x305F;&#x3068;&#x3053;&#x308D;&#x7570;&#x5E38;&#x306A;&#x6C23;&#x6027;&#x3092;&#x4EE5;&#x3066;&#x986F;&#x308C;&#x3090;&#x308B;&#x3002;&#x3053;&#x306E;&#x7FA4;&#x308C;&#x306F;&#x7DD1;&#x8272;&#x306E;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x7CBE;&#x7149;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3068;&#x4E91;&#x3075;&#x306E;&#x306F;&#x3001;&#x5F7C;&#x7B49;&#x306F;&#x591A;&#x6578;&#x306E;&#x4EBA;&#x3005;&#x304C;&#x982D;&#x3092;&#x6A2A;&#x306B;&#x632F;&#x308B;&#x3084;&#x3046;&#x306A;&#x6700;&#x8FD1;&#x85DD;&#x8853;&#x754C;&#x306E;&#x73FE;&#x8C61;&#x3092;&#x3001;&#x7E31;&#x3078;&#x4E8B;&#x5BE6;&#x306F;&#x3055;&#x3046;&#x3067;&#x306A;&#x3044;&#x306B;&#x3082;&#x305B;&#x3088;&#x3001;&#x5168;&#x7136;&#x77E5;&#x308A;&#x629C;&#x3044;&#x3066;&#x3090;&#x308B;&#x3082;&#x306E;&#x3068;&#x3001;&#x672C;&#x6C23;&#x306B;&#x306A;&#x3063;&#x3066;&#x601D;&#x3072;&#x8FBC;&#x3093;&#x3067;&#x3090;&#x308B;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F7C;&#x7B49;&#x306F;&#x3001;&#x5931;&#x6557;&#x2014;&#x2014;&#x2014;&#x2014;&#x53E4;&#x304F;&#x3068;&#x3082;&#x65B0;&#x3057;&#x304F;&#x3068;&#x3082;&#x2014;&#x2014;&#x2014;&#x2014;&#x306B;&#x5C0D;&#x3057;&#x3066;&#x81EA;&#x5DF1;&#x306E;&#x4E0D;&#x5FEB;&#x611F;&#x3092;&#x9060;&#x616E;&#x306A;&#x304F;&#x5410;&#x9732;&#x3059;&#x308B;&#x516C;&#x6B63;&#x306A;&#x4EBA;&#x3005;&#x306E;&#x53CD;&#x6297;&#x3092;&#x60F9;&#x8D77;&#x3057;&#x3066;&#x3082;&#x3001;&#x5176;&#x306E;&#x53CD;&#x5C0D;&#x306B;&#x3001;&#x5F7C;&#x7B49;&#x306E;&#x78BA;&#x4E4E;&#x3068;&#x3057;&#x305F;&#x6B65;&#x8ABF;&#x306F;&#x3001;&#x5F7C;&#x7B49;&#x3068;&#x540C;&#x69D8;&#x5BE6;&#x306F;&#x77E5;&#x308A;&#x3082;&#x305B;&#x306C;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x3005;&#x306B;&#x5F37;&#x3044;&#x611F;&#x9298;&#x3092;&#x8207;&#x3078;&#x308B;&#x3002;&#x5F7C;&#x7B49;&#x306F;&#x3001;&#x85DD;&#x8853;&#x53F2;&#x304B;&#x3089;&#x9020;&#x308A;&#x51FA;&#x3057;&#x305F;&#x7D93;&#x9A57;&#x3092;&#x4EE5;&#x3066;&#x3001;&#x591A;&#x6578;&#x306E;&#x5049;&#x5927;&#x306A;&#x85DD;&#x8853;&#x5BB6;&#x306F;&#x3001;&#x5176;&#x306E;&#x5B58;&#x751F;&#x4E2D;&#x306B;&#x65BC;&#x3066;&#x306F;&#x3001;&#x8CB6;&#x50F9;&#x305B;&#x3089;&#x308C;&#x3001;&#x8AA4;&#x89E3;&#x305B;&#x3089;&#x308C;&#x3001;&#x305D;&#x3057;&#x3066;&#x8FEB;&#x5BB3;&#x305B;&#x3089;&#x308C;&#x305F;&#x3082;&#x306E;&#x3068;&#x601D;&#x60DF;&#x3057;&#x3066;&#x3090;&#x308B;&#x3002;&#x304B;&#x304F;&#x3057;&#x3066;&#x3001;&#x5F7C;&#x7B49;&#x306F;&#x5F7C;&#x7B49;&#x306E;&#x77ED;&#x898B;&#x306A;&#x7956;&#x5148;&#x540C;&#x69D8;&#x81EA;&#x5DF1;&#x3092;&#x8AB9;&#x3075;&#x3068;&#x305B;&#x306C;&#x3002;&#x5F7C;&#x7B49;&#x3092;&#x8FAF;&#x8B77;&#x3059;&#x308B;&#x3082;&#x306E;&#x306F;&#x3001;&#x5236;&#x3059;&#x53EF;&#x304B;&#x3089;&#x3056;&#x308B;&#x5C07;&#x4F86;&#x3042;&#x308B;&#x306E;&#x307F;&#x3067;&#x3042;&#x308B;&#x3002;&#x3055;&#x308C;&#x3070;&#x3053;&#x305D;&#x5F7C;&#x7B49;&#x306F;&#x578B;&#x306E;&#x5982;&#x304F;&#x3001;&#x5982;&#x4F55;&#x306A;&#x308B;&#x4E8B;&#x60C5;&#x306E;&#x4E0B;&#x306B;&#x3082;&#x3001;&#x65B0;&#x9032;&#x4F5C;&#x66F2;&#x5BB6;&#x3092;&#x5C0A;&#x91CD;&#x3059;&#x308B;&#x3002;&#x305D;&#x308C;&#x3082;&#x5176;&#x7B48;&#x3055;&#x3082;&#x306A;&#x3044;&#x3068;&#x3001;&#x6B63;&#x3057;&#x304F;&#x7121;&#x50F9;&#x503C;&#x306E;&#x3082;&#x306E;&#x306E;&#x307F;&#x304C;&#x5F7C;&#x7B49;&#x306B;&#x300C;&#x6C23;&#x306B;&#x5165;&#x308A;&#x300D;&#x3063;&#x305F;&#x3068;&#x4E91;&#x3075;&#x4E8B;&#x306B;&#x306A;&#x3063;&#x3066;&#x4E86;&#x306F;&#x306C;&#x3068;&#x3082;&#x9650;&#x3089;&#x306A;&#x3044;&#x3002;&#x300D;&#xFF08;Die Worhe&#x2014;&#x2014;&#x7B2C;&#x4E8C;&#x5377;&#x7B2C;&#x4E09;&#x4E5D;&#x865F;&#x4E00;&#x4E03;&#x4E00;&#x4E09;&#x9801;&#xFF09;<br>&#x3000;&#x591A;&#x6578;&#x306E;&#x89B3;&#x5BA2;&#x306A;&#x308A;&#x3001;&#x89B3;&#x8846;&#x306A;&#x308A;&#x3092;&#x3001;&#x85DD;&#x8853;&#x4E0A;&#x306E;&#x7406;&#x89E3;&#x80FD;&#x529B;&#x306E;&#x4E0A;&#x304B;&#x3089;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x8DA3;&#x5473;&#x8868;&#x73FE;&#x306E;&#x6B63;&#x6E96;&#x306E;&#x4E0A;&#x304B;&#x3089;&#x3001;&#x5DEE;&#x5225;&#x3059;&#x308B;&#x306E;&#x306F;&#x535A;&#x58EB;&#x3082;&#x4E91;&#x306F;&#x308C;&#x305F;&#x5982;&#x304F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x306B;&#x76F8;&#x9055;&#x306A;&#x3044;&#x3002;</p>
</span>
      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/Audience/" rel="tag">#Audience</a>
          
            <a href="/tags/Noh-Theater/" rel="tag">#Noh Theater</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015/10/10/nogaku-kaiseiron/" rel="prev">能楽・謡曲改正論</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015/10/07/noh-in-paris-1957/" rel="next">1957年にパリでの能楽</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            Table Of Contents
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            Overview
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/about_pic.png" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">17</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">11</span>
              <span class="site-state-item-name">categories</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">24</span>
              <span class="site-state-item-name">tags</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-2"><a class="nav-link" href="#能楽画報観客の色別一紅"><span class="nav-number">1.</span> <span class="nav-text">能楽画報「観客の色別」（一紅）</span></a></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
