<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Noh Theater,Scrapbook," />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="&amp;#x6771;&amp;#x4EAC;&amp;#xFF1A;&amp;#x5275;&amp;#x5143;&amp;#x793E;. &amp;#x5E73;&amp;#x6210;&amp;#x56DB;&amp;#x5E74;&amp;#x521D;&amp;#x7248;, &amp;#x5E73;&amp;#x6210;&amp;#x4E94;&amp;#x5E74;&amp;#x518D;&amp;#x7248;.
&amp;#x80FD;&amp;#x6A02;&amp;#x793E;&amp;#x8A2D;&amp;#x7ACB;&amp;#x4E4B;&amp;#">
<meta property="og:type" content="article">
<meta property="og:title" content="池内信嘉『能楽盛衰記　下巻』">
<meta property="og:url" content="/2015/12/03/Ikenouchi-nohgaku-seisuiki/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description" content="&amp;#x6771;&amp;#x4EAC;&amp;#xFF1A;&amp;#x5275;&amp;#x5143;&amp;#x793E;. &amp;#x5E73;&amp;#x6210;&amp;#x56DB;&amp;#x5E74;&amp;#x521D;&amp;#x7248;, &amp;#x5E73;&amp;#x6210;&amp;#x4E94;&amp;#x5E74;&amp;#x518D;&amp;#x7248;.
&amp;#x80FD;&amp;#x6A02;&amp;#x793E;&amp;#x8A2D;&amp;#x7ACB;&amp;#x4E4B;&amp;#">
<meta property="og:updated_time" content="2015-12-14T00:08:35.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="池内信嘉『能楽盛衰記　下巻』">
<meta name="twitter:description" content="&amp;#x6771;&amp;#x4EAC;&amp;#xFF1A;&amp;#x5275;&amp;#x5143;&amp;#x793E;. &amp;#x5E73;&amp;#x6210;&amp;#x56DB;&amp;#x5E74;&amp;#x521D;&amp;#x7248;, &amp;#x5E73;&amp;#x6210;&amp;#x4E94;&amp;#x5E74;&amp;#x518D;&amp;#x7248;.
&amp;#x80FD;&amp;#x6A02;&amp;#x793E;&amp;#x8A2D;&amp;#x7ACB;&amp;#x4E4B;&amp;#">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> 池内信嘉『能楽盛衰記　下巻』 | Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            About
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            Tags
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              池内信嘉『能楽盛衰記　下巻』
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-12-03T15:14:05-05:00" content="2015-12-03">
            2015-12-03
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/" itemprop="url" rel="index">
                  <span itemprop="name">Japan</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/Noh/" itemprop="url" rel="index">
                  <span itemprop="name">Noh</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>&#x6771;&#x4EAC;&#xFF1A;&#x5275;&#x5143;&#x793E;. &#x5E73;&#x6210;&#x56DB;&#x5E74;&#x521D;&#x7248;, &#x5E73;&#x6210;&#x4E94;&#x5E74;&#x518D;&#x7248;.</p>
<h2 id="&#x80FD;&#x6A02;&#x793E;&#x8A2D;&#x7ACB;&#x4E4B;&#x624B;&#x7E8C;">&#x80FD;&#x6A02;&#x793E;&#x8A2D;&#x7ACB;&#x4E4B;&#x624B;&#x7E8C;</h2><p>pp.89-93</p>
<p>&#x7576;&#x80FD;&#x6A02;&#x793E;&#x30F2;&#x8A2D;&#x30B1;&#x829D;&#x516C;&#x5712;&#x5185;&#x6953;&#x5C71;&#x30CB;&#x821E;&#x81FA;&#x5E76;&#x30CB;&#x898B;&#x8655;&#x30F2;&#x5EFA;&#x30C6;&#x6298;&#x3005;&#x793E;&#x4E2D;&#x30E8;&#x30EA;&#x80FD;&#x6A02;&#x30F2;&#x50AC;&#x30B7;<br>&#x5927;&#x5BAE;&#x5FA1;&#x6240;&#x884C;&#x5553;&#x30F2;&#x5949;&#x9858;&#x517C;&#x30C6;&#x85DD;&#x9053;&#x7DAD;&#x6301;&#x30F2;&#x8B00;&#x30EB;&#x30CF;&#x6700;&#x521D;&#x7121;&#x64DA;&#x539F;&#x7531;&#x6709;&#x4E4B;&#x4E8B;&#x30CB;&#x30C6;&#x6545;&#x8D08;&#x76F8;&#x570B;&#x5CA9;&#x5009;&#x6BBF;&#x7A2E;&#x3005;&#x601D;&#x616E;&#x30F2;&#x88AB;&#x788E;&#x30BF;&#x30EB;&#x9918;&#x30CB;&#x51FA;&#x30C4;&#x53F3;&#x30CF;&#x5225;&#x5100;&#x30CB;&#x7121;&#x4E4B;&#x53BB;&#x30EB;&#x660E;&#x6CBB;&#x5341;&#x4E00;&#x5E74;<br>&#x9752;&#x5C71;&#x5FA1;&#x6240;&#x30D8;&#x5FA1;&#x6559;&#x990A;&#x30CE;&#x7232;&#x30E1;&#x5FA1;&#x80FD;&#x821E;&#x81FA;&#x30F2;&#x88AB;&#x5EFA;&#x9032;&#x6625;&#x79CB;&#x5169;&#x5EA6;&#x5FA1;&#x50AC;&#x53EF;&#x6709;&#x4E4B;&#x30CB;&#x88AB;&#x5B9A;<br>&#x5927;&#x5BAE;&#x5FA1;&#x6240;&#x751A;&#x5FA1;&#x6EFF;&#x60A6;&#x30CB;&#x30C6;&#x5FA1;&#x6A02;&#x30DF;&#x30CB;&#x88AB;&#x601D;&#x53EC;&#x4E4B;&#x8655;&#x80FD;&#x6A02;&#x4EBA;&#x30CE;&#x5167;&#x5BE6;&#x30CF;&#x81F3;&#x6975;&#x7AAE;&#x56F0;&#x30CB;&#x9677;&#x30F0;&#x30EA;&#x8FFD;&#x3005;&#x5EE2;&#x6EC5;&#x30CB;&#x53CA;&#x30D5;&#x59FF;&#x30CB;&#x30C6;&#x5FA1;&#x50AC;&#x80FD;&#x30E2;&#x6C38;&#x7E8C;&#x7121;&#x89BA;&#x675F;&#x30F2;&#x4EE5;&#x30C6;&#x5BF6;&#x751F;&#x4E5D;&#x90CE;&#x3001;&#x6885;&#x82E5;&#x5BE6;&#x5169;&#x4EBA;&#x7E3D;&#x4EE3;&#x30C8;&#x30CA;&#x30EA;&#x85DD;&#x9053;&#x7DAD;&#x6301;&#x4E4B;&#x5FA1;&#x4ED5;&#x6CD5;&#x88AB;&#x76F8;&#x4ED8;&#x5EA6;&#x5BAE;&#x5167;&#x7701;&#x3078;&#x9858;&#x51FA;&#x30F3;&#x30C8;&#x30B9;&#x30EB;&#x7531;(p.90)&#x5CA9;&#x5009;&#x516C;&#x88AB;&#x805E;&#x53CA;&#x89D2;&#x30C6;&#x30CF;&#x5FA1;&#x821E;&#x81FA;&#x5FA1;&#x5EFA;&#x9032;&#x30CE;&#x8A6E;&#x30E2;&#x7121;&#x4E4B;&#x4E14;&#x4E45;&#x30B7;&#x30AF;&#x671D;&#x5EF7;&#x5E55;&#x5E9C;&#x30CB;&#x63A1;&#x7528;&#x30B7;&#x30BF;&#x30EB;&#x85DD;&#x9053;&#x5EE2;&#x7D55;&#x30CB;&#x53CA;&#x30D5;&#x6642;&#x5B9C;&#x30CB;&#x8FEB;&#x30EA;&#x30C6;&#x30CF;&#x5176;&#x5118;&#x30CB;&#x5DEE;&#x7F6E;&#x30AD;&#x96E3;&#x30AF;&#x4E4D;&#x4F75;&#x5176;&#x6BD4;&#x897F;&#x6D0B;&#x30CE;&#x98A8;&#x5100;&#x8FFD;&#x3005;&#x30CB;&#x50B3;&#x64AD;&#x30B7;&#x5F7C;&#x8AF8;&#x570B;&#x30CB;&#x65BC;&#x30C6;&#x30CF;&#x8072;&#x6A02;&#x821E;&#x66F2;&#x30CF;&#x4EBA;&#x5FC3;&#x98A8;&#x4FD7;&#x30CB;&#x5927;&#x95DC;&#x4FC2;&#x30A2;&#x30EB;&#x30E2;&#x30CE;&#x30CA;&#x30EB;&#x30F2;&#x4EE5;&#x30C6;&#x653F;&#x6CBB;&#x5BB6;&#x5B78;&#x58EB;&#x30DF;&#x30CA;&#x6F14;&#x5287;&#x30CB;&#x5FC3;&#x30F2;&#x7528;&#x30F0;&#x30EB;&#x30C8;&#x30C6;&#x5728;&#x4EAC;&#x5B98;&#x54E1;&#x30CE;&#x5185;&#x30CB;&#x6B4C;&#x821E;&#x4F0E;&#x829D;&#x5C45;&#x30CE;&#x6539;&#x6B63;&#x30CB;&#x5FC3;&#x30F2;&#x5165;&#x30EC;&#x65B0;&#x5BCC;&#x5EA7;&#x829D;&#x5C45;&#x30D8;<br>&#x4E3B;&#x4E0A;&#x5FA1;&#x81E8;&#x5E78;&#x30F2;&#x30E2;&#x53EF;&#x5949;&#x9858;&#x52E2;&#x30CB;&#x30C6;&#x6216;&#x30CF;&#x733F;&#x6A02;&#x30CF;&#x53E4;&#x30CE;&#x829D;&#x5C45;&#x30CB;&#x30C6;&#x5DF1;&#x30CB;&#x6642;&#x597D;&#x30CB;&#x5F8C;&#x30EC;&#x4ECA;&#x30CF;&#x829D;&#x5C45;&#x30F2;&#x4EE5;&#x30C6;&#x4E4B;&#x30CB;&#x4EE3;&#x30E6;&#x30D8;&#x30B7;&#x30C8;&#x8B02;&#x30D5;&#x30E2;&#x30CE;&#x30E2;&#x6709;&#x4E4B;&#x7D20;&#x30EA;&#x6B4C;&#x821E;&#x4F0E;&#x829D;&#x5C45;&#x30CE;&#x9AD4;&#x9762;&#x751A;&#x6DEB;&#x8569;&#x30CA;&#x30EB;&#x30E2;&#x30CE;&#x30CB;&#x30C6;&#x8CB4;&#x4EBA;&#x30CE;&#x8CDE;&#x7FEB;&#x30B9;&#x30D8;&#x30AD;&#x30E2;&#x30CE;&#x30CB;&#x7121;&#x4E4B;&#x4E14;&#x7DAD;&#x65B0;&#x4EE5;&#x4F86;&#x4E0A;&#x4E0B;&#x6AA2;&#x675F;&#x30CA;&#x30AF;&#x30CA;&#x30EA;&#x83EF;&#x65CF;&#x30CE;&#x5C11;&#x5E74;&#x8F29;&#x72F9;&#x659C;&#x8072;&#x5993;&#x30CB;&#x8EAB;&#x30F2;&#x6301;&#x5D29;&#x30B7;&#x30C6;&#x662F;&#x30AB;&#x7232;&#x30E1;&#x30CB;&#x5BB6;&#x30F2;&#x6EC5;&#x30B9;&#x30CB;&#x30E2;&#x81F3;&#x30EA;&#x751A;&#x30BF;&#x6182;&#x30D5;&#x30D8;&#x30AD;&#x98A8;&#x7FD2;&#x30CB;&#x30C6;&#x4F55;&#x30C8;&#x30BD;&#x5176;&#x98A8;&#x30CE;&#x5897;&#x9577;&#x30BB;&#x30B5;&#x30EB;&#x69D8;&#x30CB;&#x30C8;&#x914D;&#x616E;&#x30B9;&#x30EB;&#x30CE;&#x969B;&#x82E5;&#x30B7;&#x733F;&#x6A02;&#x30F2;&#x7DAD;&#x6301;&#x30B9;&#x30EB;&#x7AEF;&#x7DD2;&#x30F2;&#x5553;&#x30AB;&#x30CF;&#x9813;&#x30C6;&#x829D;&#x5C45;&#x30D8;&#x81E8;&#x5E78;&#x30F2;&#x4FC3;&#x30B9;&#x4F5C;&#x4FD1;&#x30C8;&#x30E2;&#x30CA;&#x30E9;&#x30F3;&#x6B5F;&#x30C8;&#x8272;&#x3005;&#x61F8;&#x5FF5;&#x30BB;&#x30E9;&#x30EC;&#x4FEE;&#x53F2;&#x9928;&#x7DE8;&#x4FEE;&#x5B98;&#x91CD;&#x91CE;&#x5B89;&#x8B6F;&#x4E45;&#x7C73;&#x90A6;&#x6B66;&#x5169;&#x4EBA;&#x30D8;&#x733F;&#x6A02;&#x30CE;&#x7531;&#x4F86;&#x30F2;&#x8AEE;&#x554F;&#x30BB;&#x30E9;&#x30EB;&#x56E0;&#x30EA;&#x30C6;&#x5169;&#x4EBA;&#x8AF8;&#x50B3;&#x8A18;&#x30F2;&#x8A0E;&#x8490;&#x30B7;&#x30C6;&#x6B64;&#x85DD;&#x30CF;&#x795E;&#x4EE3;&#x706B;&#x95CC;&#x964D;&#x547D;&#x4FF3;&#x512A;&#x30C8;&#x30CA;&#x30EA;&#x7D66;&#x30D2;&#x30BF;&#x30EB;&#x30CB;&#x8D77;&#x539F;&#x30B7;&#x963F;&#x591A;&#x5927;&#x9685;&#x96BC;&#x4EBA;&#x30CB;&#x50B3;&#x30CF;&#x30EA;&#x4E2D;&#x53E4;&#x4EE5;&#x4F86;&#x96BC;&#x4EBA;&#x53F8;&#x30CE;&#x7BA1;&#x8F44;&#x30CB;&#x30C6;&#x6559;&#x7FD2;&#x30B7;&#x671D;&#x5EF7;&#x30CE;&#x5927;&#x5100;&#x5916;&#x570B;&#x4F7F;&#x81E3;&#x30CE;&#x9957;&#x61C9;&#x7B49;&#x30CB;&#x7528;&#x30D2;&#x30E9;&#x30EC;&#x30B7;&#x672C;&#x671D;&#x56FA;&#x6709;&#x30CE;&#x98A8;&#x4FD7;&#x6B4C;&#x821E;&#x30CE;&#x9918;&#x6D41;&#x30F2;&#x5357;&#x90FD;&#x30CB;&#x50B3;&#x30D8;&#x30BF;&#x30EB;&#x30E2;&#x30CE;&#x30CA;&#x30EB;&#x7531;&#x6B77;&#x53F2;&#x53E4;&#x8A18;&#x30CB;&#x8003;&#x8B49;&#x30B7;&#x30C6;&#x8AEE;&#x554F;&#x30CB;&#x7B54;&#x30D8;&#x30BF;&#x30EA;<br>(p.92)<br>&#x4ECA;&#x90FD;&#x4E0B;&#x30CE;&#x4EBA;&#x9817;&#x30EB;&#x6B64;&#x85DD;&#x30CB;&#x55DC;&#x597D;&#x30F2;&#x751F;&#x30B7;&#x30BF;&#x30EB;&#x969B;&#x30CB;&#x6295;&#x30B7;&#x4FBF;&#x8981;&#x30CE;&#x5834;&#x6240;&#x30CB;&#x821E;&#x81FA;&#x30F2;&#x5EFA;&#x8A2D;&#x30B7;&#x30C6;&#x6B64;&#x30CE;&#x85DD;&#x30F2;&#x50AC;&#x30B7;&#x516C;&#x8846;&#x30CE;&#x89BD;&#x30CB;&#x4F9B;&#x30BB;&#x30B7;&#x30E1;&#x30CF;&#x81EA;&#x7136;&#x30CB;&#x6D41;&#x884C;&#x30F2;&#x4FC3;&#x30B7;&#x7E41;&#x660C;&#x30B9;&#x30EB;&#x30CB;&#x5F9E;&#x30D2;&#x85DD;&#x9053;&#x30CE;&#x8005;&#x5176;&#x30CE;&#x5229;&#x30F2;&#x4EAB;&#x30AF;&#x30D8;&#x30B7;&#x7B2C;&#x4E00;&#x793E;&#x4E2D;&#x30CB;&#x30C6;&#x6642;&#x3005;&#x80FD;&#x6A02;&#x30F2;&#x50AC;&#x30B7;&#x5927;&#x5BAE;&#x5FA1;&#x6240;&#x884C;&#x5553;&#x30F2;&#x5949;&#x9858;&#x30E9;&#x30CF;&#x662F;&#x4EA6;&#x5FA1;&#x5B5D;&#x990A;&#x30F2;&#x5949;&#x52A9;&#x30CE;&#x4E00;&#x7AEF;&#x30CA;&#x30EB;&#x30D8;&#x30B7;&#x30C8;&#x30CE;&#x8B70;&#x30CB;&#x6C7A;&#x30B7;&#x524D;&#x7530;&#x9F4A;&#x6CF0;&#x30CE;&#x610F;&#x898B;&#x30CB;&#x30C6;&#x733F;&#x6A02;&#x30CE;&#x540D;&#x7A31;&#x5B57;&#x9762;&#x7A4F;&#x7576;&#x30CA;&#x30E9;&#x30B5;&#x30EB;&#x30F2;&#x4EE5;&#x30C6;&#x80FD;&#x6A02;&#x30C8;&#x6536;&#x7A31;&#x30B7;&#x56E0;&#x30EA;&#x30C6;&#x80FD;&#x6A02;&#x793E;&#x30C8;&#x540D;&#x4ED8;&#x30B1;&#x540C;&#x5FD7;&#x30CE;&#x83EF;&#x65CF;&#x56DB;&#x5341;&#x516B;&#x540D;&#x30CB;&#x53CA;&#x30D3;&#x6C60;&#x7530;&#x8302;&#x653F;&#x767C;&#x8D77;&#x4EBA;&#x30CB;&#x52A0;&#x30CF;&#x30EA;&#x521D;&#x30E1;&#x30CF;&#x4E0A;&#x91CE;&#x516C;&#x5712;&#x5167;&#x30CB;&#x821E;&#x81FA;&#x30F2;&#x5EFA;&#x8A2D;&#x30BB;&#x30F3;&#x30C8;&#x30B7;&#x30BF;&#x30EB;&#x30E2;&#x81F3;&#x7576;&#x30CE;&#x5834;&#x6240;&#x30CA;&#x30B7;&#x5341;&#x4E09;&#x5E74;&#x79CB;&#x5C0F;&#x91CE;&#x7FA9;&#x771E;&#x5B50;&#x5B89;&#x4FCA;&#x9234;&#x672C;&#x60E0;&#x6DF3;&#x7B49;&#x7533;&#x5408;&#x30BB;&#x90FD;&#x4E0B;&#x30CB;&#x4E0A;&#x7B49;&#x30CE;&#x4EBA;&#x96C6;&#x6703;&#x30B9;&#x30D8;&#x30AD;&#x5BB4;&#x5E2D;&#x30CA;&#x30AD;&#x30F2;&#x4EE5;&#x30C6;&#x829D;&#x516C;&#x5712;&#x6953;&#x5C71;&#x30CB;&#x4E00;&#x9928;&#x30F2;&#x5EFA;&#x30C6;&#x8072;&#x5993;&#x7B49;&#x7325;&#x893B;&#x6DEB;&#x8569;&#x30CE;&#x98A8;&#x30F2;&#x65A5;&#x30B1;&#x9AD8;&#x5C1A;&#x512A;&#x7F8E;&#x30CE;&#x6703;&#x5834;&#x30F2;&#x958B;&#x30AB;&#x30F3;&#x30C8;&#x8B00;&#x30EA;&#x80FD;&#x6A02;&#x793E;&#x30CE;&#x4E8B;&#x30F2;&#x805E;&#x30C6;&#x5176;&#x821E;&#x81FA;&#x30F2;&#x540C;&#x6240;&#x30CB;&#x5EFA;&#x8A2D;(p.93)&#x30BB;&#x30E9;&#x30EC;&#x30F3;&#x30B3;&#x30C8;&#x30F2;&#x671B;&#x30DF;</p>
<h2 id="&#x80FD;&#x6A02;&#x793E;&#x898F;&#x5247;">&#x80FD;&#x6A02;&#x793E;&#x898F;&#x5247;</h2><p>pp.97-98.</p>
<p>&#x7B2C;&#x4E00;&#x689D;&#x3000;&#x80FD;&#x6A02;&#x793E;&#x8A2D;&#x7ACB;&#x30CE;&#x4E3B;&#x610F;&#x30CF;&#x80FD;&#x6A02;&#x30CB;&#x85DD;&#x9053;&#x30F2;&#x7DAD;&#x6301;&#x30B7;&#x6C38;&#x30AF;&#x516C;&#x8846;&#x30CE;&#x6B53;&#x5A2F;&#x30CB;&#x4F9B;&#x30B9;&#x30EB;&#x7232;&#x30E1;&#x5176;&#x6F14;&#x6280;&#x5834;&#x30F2;&#x8A2D;&#x30B1;&#x76CA;&#x5176;&#x6280;&#x30CB;&#x721B;&#x719F;&#x30BB;&#x30B7;&#x30E0;&#x30EB;&#x30CB;&#x5728;&#x30EA;<br>&#x7B2C;&#x4E8C;&#x689D;&#x3000;&#x80FD;&#x6A02;&#x793E;&#x30CF;&#x904A;&#x6A02;&#x30CE;&#x7232;&#x30E1;&#x30CB;&#x8A2D;&#x30B1;&#x5373;&#x30C1;&#x52C9;&#x5F37;&#x30CE;&#x7CBE;&#x795E;&#x30F2;&#x57F9;&#x990A;&#x30B9;&#x30EB;&#x6240;&#x30CA;&#x30EB;&#x30F2;&#x4EE5;&#x30C6;&#x80FD;&#x6A02;&#x793E;&#x7D05;&#x8449;&#x9928;&#x53CC;&#x65B9;(p.98)&#x30CB;&#x65BC;&#x30C6;&#x539A;&#x30AF;&#x898F;&#x7D04;&#x30F2;&#x8A2D;&#x30B1;&#x51E1;&#x6B64;&#x5834;&#x30CB;&#x96C6;&#x30EB;&#x30E2;&#x30CE;&#x30CF;&#x98A8;&#x4FD7;&#x54C1;&#x884C;&#x30CB;&#x6CE8;&#x610F;&#x30B7;&#x6DEB;&#x893B;&#x9119;&#x7325;&#x30CE;&#x8209;&#x52D5;&#x30CA;&#x30AB;&#x30E9;&#x30B7;&#x30E0;&#x30D9;&#x30B7;<br>&#x7B2C;&#x4E09;&#x689D;&#x3000;&#x53F3;&#x30CE;&#x4E3B;&#x610F;&#x30CB;&#x56E0;&#x30C6;&#x5E9C;&#x4E0B;&#x829D;&#x516C;&#x5712;&#x5730;&#x5185;&#x5B57;&#x6953;&#x5C71;&#x30CB;&#x65BC;&#x30C6;&#x80FD;&#x6A02;&#x821E;&#x81FA;&#x53CA;&#x68E7;&#x6577;&#x30F2;&#x5EFA;&#x7BC9;&#x30B7;&#x76F8;&#x7576;&#x30CE;&#x8CB8;&#x6599;&#xFF08;&#xFF09;</p>
</span>
      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/Noh-Theater/" rel="tag">#Noh Theater</a>
          
            <a href="/tags/Scrapbook/" rel="tag">#Scrapbook</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015/12/14/shiba-related/" rel="prev">芝能楽堂関連</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015/11/21/boring-noh/" rel="next">能の「退屈さ」関連資料</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            Table Of Contents
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            Overview
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/about_pic.png" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">24</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">10</span>
              <span class="site-state-item-name">categories</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">28</span>
              <span class="site-state-item-name">tags</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-2"><a class="nav-link" href="#能樂社設立之手續"><span class="nav-number">1.</span> <span class="nav-text">能樂社設立之手續</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#能樂社規則"><span class="nav-number">2.</span> <span class="nav-text">能樂社規則</span></a></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2016</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
