<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Japan,Noh,Primary Sources," />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="&amp;#x96D1;&amp;#x8A8C;&amp;#x300E;&amp;#x80FD;&amp;#x6A02;&amp;#x300F;&amp;#xFF08;&amp;#x660E;&amp;#x6CBB;35&amp;#x5E74;(1902)7&amp;#x6708;&amp;#x301C;&amp;#x5927;&amp;#x6B63;10&amp;#x5E74;(1921)4&amp;#x6708;&amp;#x3001;&amp;#x80FD;&amp;#x6A02;&amp;#x9928;&amp;#xFF09; / &amp;#x5FA9;&amp;#x">
<meta property="og:type" content="article">
<meta property="og:title" content="『能樂』能舞臺研究会">
<meta property="og:url" content="/2015/10/01/nobutai-kenkyukai/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description" content="&amp;#x96D1;&amp;#x8A8C;&amp;#x300E;&amp;#x80FD;&amp;#x6A02;&amp;#x300F;&amp;#xFF08;&amp;#x660E;&amp;#x6CBB;35&amp;#x5E74;(1902)7&amp;#x6708;&amp;#x301C;&amp;#x5927;&amp;#x6B63;10&amp;#x5E74;(1921)4&amp;#x6708;&amp;#x3001;&amp;#x80FD;&amp;#x6A02;&amp;#x9928;&amp;#xFF09; / &amp;#x5FA9;&amp;#x">
<meta property="og:updated_time" content="2015-10-03T02:05:36.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="『能樂』能舞臺研究会">
<meta name="twitter:description" content="&amp;#x96D1;&amp;#x8A8C;&amp;#x300E;&amp;#x80FD;&amp;#x6A02;&amp;#x300F;&amp;#xFF08;&amp;#x660E;&amp;#x6CBB;35&amp;#x5E74;(1902)7&amp;#x6708;&amp;#x301C;&amp;#x5927;&amp;#x6B63;10&amp;#x5E74;(1921)4&amp;#x6708;&amp;#x3001;&amp;#x80FD;&amp;#x6A02;&amp;#x9928;&amp;#xFF09; / &amp;#x5FA9;&amp;#x">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> 『能樂』能舞臺研究会 | Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            Tags
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              『能樂』能舞臺研究会
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-10-01T13:17:00-04:00" content="2015-10-01">
            2015-10-01
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>&#x96D1;&#x8A8C;&#x300E;&#x80FD;&#x6A02;&#x300F;&#xFF08;&#x660E;&#x6CBB;35&#x5E74;(1902)7&#x6708;&#x301C;&#x5927;&#x6B63;10&#x5E74;(1921)4&#x6708;&#x3001;&#x80FD;&#x6A02;&#x9928;&#xFF09; / &#x5FA9;&#x523B;&#x7248;&#x7B2C;1&#x5DFB;&#x301C;&#x7B2C;18&#x5DFB;&#xFF08;&#x662D;&#x548C;63&#x5E74;(1988)9&#x6708;&#x3001;&#x7B2C;&#x4E00;&#x66F8;&#x623F;&#xFF09;</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x4E00;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x4E00;&#xFF09;</h3><p>vol.8, no.1, pp.71-77</p>
<p>&#x3000;&#x3000;&#x3000;&#x6703;&#x3000;&#x3000;&#x3000;&#x4E3B;<br>&#x3000;&#x3000;&#x3000;&#x5F8C;&#x85E4;&#x5DE5;&#x5B78;&#x58EB;<br>&#x3000;&#x3000;&#x3000;&#x4E0A;&#x91CE;&#x5DE5;&#x5B78;&#x58EB;<br>&#x3000;&#x3000;&#x3000;&#x5C71;&#x5D0E;&#x5DE5;&#x5B78;&#x58EB;</p>
<p>&#x3000;&#x80FD;&#x6A02;&#x306F;&#x4ED6;&#x306E;&#x6F14;&#x85DD;&#x3068;&#x7570;&#x308A;&#x3001;&#x7E3D;&#x3079;&#x3066;&#x7C21;&#x7565;&#x3092;&#x4E3B;&#x3068;&#x3057;&#x305F;&#x308B;&#x4E2D;&#x306B;&#x3001;&#x7121;&#x9650;&#x306E;&#x60C5;&#x8DA3;&#x3092;&#x5473;&#x3072;&#x5F97;&#x308B;&#x3082;&#x306E;&#x306A;&#x308C;&#x3070;&#x3001;&#x3053;(p.72)&#x308C;&#x3092;&#x6F14;&#x305A;&#x3079;&#x304D;&#x821E;&#x81FA;&#x306E;&#x5982;&#x304D;&#x306F;&#x3001;&#x6700;&#x3082;&#x5468;&#x5230;&#x306E;&#x5DE5;&#x592B;&#x3046;&#x3043;&#x7A4D;&#x307F;&#x3066;&#x9593;&#x7136;&#x3059;&#x308B;&#x8655;&#x306A;&#x304D;&#x5F62;&#x5F0F;&#x3092;&#x751F;&#x3081;&#x308A;&#x3002;&#x6545;&#x306B;&#x80FD;&#x85DD;&#x3068;&#x305D;&#x306E;&#x821E;&#x81FA;&#x3068;&#x306F;&#x3001;&#x5E38;&#x306B;&#x76F8;&#x8B72;&#x3089;&#x3056;&#x308B;&#x50F9;&#x503C;&#x3092;&#x4FDD;&#x3061;&#x3066;&#x4ECA;&#x65E5;&#x306B;&#x81F3;&#x308C;&#x308B;&#x3082;&#x306E;&#x306A;&#x308C;&#x3069;&#x3082;&#x3001;&#x6B64;&#x306E;&#x65B9;&#x9762;&#x306F;&#x4E00;&#x65B9;&#x5EFA;&#x7BC9;&#x306E;&#x5C02;&#x9580;&#x306B;&#x4E98;&#x308B;&#x3082;&#x306E;&#x306A;&#x308C;&#x3070;&#x3001;&#x5F9E;&#x4F86;&#x6B64;&#x306E;&#x7814;&#x7A76;&#x306B;&#x7740;&#x624B;&#x305B;&#x308B;&#x3082;&#x306E;&#x306A;&#x3057;&#x3002;&#x4F9D;&#x3063;&#x3066;&#x4ECA;&#x56DE;&#x672C;&#x8A8C;&#x306F;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x3092;&#x958B;&#x304D;&#x3001;&#x65AF;&#x9053;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x3092;&#x62DB;&#x3058;&#x3066;&#x8A0E;&#x67E5;&#x306E;&#x7D50;&#x679C;&#x3092;&#x516C;&#x306B;&#x3059;&#x308B;&#x4E8B;&#x3068;&#x306A;&#x3057;&#x306C;&#x3002;<br>&#x3000;&#x5C71;&#x5D0E;&#x5B78;&#x58EB;&#x306F;&#x3055;&#x304D;&#x306B;&#x300C;&#x80FD;&#x821E;&#x81FA;&#x8003;&#x300D;&#x306E;&#x8AD6;&#x6587;&#x3092;&#x4EE5;&#x3066;&#x3001;&#x307E;&#x305F;&#x5F8C;&#x85E4;&#x5B78;&#x58EB;&#x306F;&#x300C;&#x65E5;&#x672C;&#x5287;&#x5834;&#x53F2;&#x300D;&#x306E;&#x8AD6;&#x6587;&#x3092;&#x4EE5;&#x3066;&#x3001;&#x4F55;&#x308C;&#x3082;&#x5927;&#x5B78;&#x3092;&#x5352;&#x696D;&#x305B;&#x3089;&#x308C;&#x3057;&#x58EB;&#x3001;&#x5176;&#x4ED6;&#x306A;&#x307B;&#x5EFA;&#x7BC9;&#x7F8E;&#x8853;&#x5C02;&#x9580;&#x306E;&#x5DE5;&#x5B78;&#x58EB;&#x306B;&#x3057;&#x3066;&#x3001;&#x7686;&#x3093;&#x80FD;&#x6A02;&#x306B;&#x591A;&#x5927;&#x306E;&#x8DA3;&#x5473;&#x3092;&#x6709;&#x305B;&#x308B;&#x4E0A;&#x91CE;&#x54B2;&#x58FD;&#x306E;&#x4E21;&#x6C0F;&#x3001;&#x53CA;&#x3073;&#x85E4;&#x7530;&#x5DE5;&#x5B78;&#x58EB;&#x306E;&#x4EE5;&#x4E0A;&#x4E94;&#x6C0F;&#x304C;&#x3001;&#x71B1;&#x5FC3;&#x306B;&#x6B64;&#x306E;&#x6703;&#x306E;&#x76EE;&#x7684;&#x306B;&#x5411;&#x3063;&#x3066;&#x76E1;&#x529B;&#x305B;&#x3089;&#x308B;&#x309D;&#x8655;&#x3068;&#x306A;&#x308C;&#x308A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x56DB;&#x5341;&#x4E8C;&#x5E74;&#x5341;&#x4E8C;&#x6708;&#x5341;&#x4E00;&#x65E5;&#x8A18;&#x4E8B;</p>
<p>&#x3000;<strong>&#x6703;&#x4E3B;</strong>&#x300E;&#x524D;&#x56DE;&#x306F;&#x6A4B;&#x639B;&#x308A;&#x306E;&#x8AD6;&#x3067;&#x9577;&#x304F;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3072;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x305D;&#x308C;&#x4E08;&#x3051;&#x3092;&#x96D1;&#x8A8C;&#x3078;&#x884C;&#x304D;&#x306A;&#x308A;&#x66F8;&#x3044;&#x3066;&#x306F;&#x3001;&#x5206;&#x304B;&#x308A;&#x306B;&#x304F;&#x3044;&#x3068;&#x601D;&#x3072;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x305A;&#x3063;&#x3068;&#x53E4;&#x3044;&#x6642;&#x4EE3;&#x306E;&#x821E;&#x81FA;&#x304B;&#x3089;&#x3001;&#x79CB;&#x9806;&#x62BC;&#x3057;&#x306B;&#x3084;&#x308A;&#x305F;&#x3044;&#x3068;&#x601D;&#x3072;&#x307E;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x305A;&#x3063;&#x3068;&#x53E4;&#x304F;&#x3068;&#x3044;&#x3063;&#x3066;&#x3082;&#x8A18;&#x9332;&#x306B;&#x4E4F;&#x3057;&#x3044;&#x304B;&#x3089;&#x3001;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x80FD;&#x4EE5;&#x524D;&#x306F;&#x66AB;&#x304F;&#x63AA;&#x3044;&#x3066;&#x3001;&#x5148;&#x3065;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x80FD;&#x306E;&#x821E;&#x81FA;&#x56F3;&#x306E;&#x771E;&#x507D;&#x306B;&#x5C31;&#x3044;&#x3066;&#x8AD6;&#x3058;&#x3001;&#x3053;&#x308C;&#x304C;&#x5B9A;&#x307E;&#x3063;&#x3066;&#x304B;&#x3089;&#x53E4;&#x3078;&#x306B;&#x9061;&#x308A;&#x3001;&#x6B21;&#x304E;&#x306B;&#x7CFA;&#x6CB3;&#x539F;&#x4EE5;&#x5F8C;&#x3001;&#x3068;&#x3044;&#x3075;&#x9806;&#x5E8F;&#x3067;&#x884C;&#x304F;&#x306E;&#x304C;&#x7814;&#x7A76;&#x306B;&#x6700;&#x3082;&#x90FD;&#x5408;&#x304C;&#x3088;&#x3044;&#x3068;&#x601D;&#x3072;&#x307E;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x6703;&#x4E3B;</strong>&#x300E;&#x7686;&#x3055;&#x3093;&#x5FA1;&#x540C;&#x610F;&#x306E;&#x69D8;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x305D;&#x308C;&#x3058;&#x3083;&#x305D;&#x3046;&#x3044;&#x3075;&#x4E8B;&#x306B;&#x81F4;&#x3057;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x6268;&#x8332;&#x306B;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x80FD;&#x306E;&#x5716;&#x306F;&#x4E09;&#x901A;&#x308A;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x5176;&#x306E;&#x5185;&#x4E00;&#x3064;&#x306F;&#x300C;&#x7FA4;&#x66F8;&#x985E;&#x5F9E;&#x672C;&#x300D;&#x306E;&#x3067;&#x3001;&#x3059;&#x3067;&#x306B;&#x80FD;&#x6A02;&#x96D1;&#x8A8C;&#x7B2C;&#x4E00;&#x5DFB;&#x4E03;&#x865F;&#x306B;&#x3082;&#x51FA;&#x3066;&#x5C45;&#x308B;&#x3082;&#x306E;&#x3002;&#x53C8;&#x4E00;&#x3064;&#x306F;&#x6B64;&#x306E;&#x300C;&#x733F;&#x6A02;&#x50B3;&#x8A18;&#x300D;&#x306E;&#x5716;&#x3067;&#x3001;&#x6B64;&#x306E;&#x4E8C;&#x8005;&#x306F;&#x6B86;&#x3069;&#x5927;&#x5DEE;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;&#x4E00;&#x65B9;&#x306E;(p.73)&#x7FA4;&#x66F8;&#x985E;&#x96C6;&#x7570;&#x672C;&#xFF08;&#x5C0F;&#x4E2D;&#x6751;&#x6C0F;&#x306E;&#x6B4C;&#x821E;&#x97F3;&#x6A02;&#x7565;&#x53F2;&#x306B;&#x3082;&#x51FA;&#x3066;&#x5C45;&#x307E;&#x3059;&#xFF09;&#x306E;&#x306F;&#x9918;&#x7A0B;&#x8B8A;&#x3063;&#x3066;&#x3090;&#x307E;&#x3059;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x4F55;&#x308C;&#x3092;&#x6B63;&#x3044;&#x3068;&#x3057;&#x307E;&#x305B;&#x3046;&#x304B;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x7570;&#x672C;&#x306E;&#x5716;&#x306E;&#x9055;&#x3063;&#x3066;&#x3090;&#x308B;&#x9EDE;&#x306F;&#x3001;&#x6A4B;&#x639B;&#x308A;&#x304C;&#x6B63;&#x9762;&#x5FA1;&#x5EA7;&#x306B;&#x5C0D;&#x3057;&#x3066;&#x3001;&#x659C;&#x306B;&#x306A;&#x3063;&#x3066;&#x3090;&#x308B;&#x4E8B;&#x3067;&#x3042;&#x308A;&#x307E;&#x305B;&#x3046;&#x3002;&#x3053;&#x306E;&#x5927;&#x76F8;&#x9055;&#x306B;&#x5C31;&#x3044;&#x3066;&#x306F;&#x3001;&#x80FD;&#x6A02;&#x7B2C;&#x516D;&#x5DFB;&#x306E;&#x4E00;&#x865F;&#x306B;&#x3082;&#x3001;&#x6771;&#x8ED2;&#x4E3B;&#x4EBA;&#x3068;&#x3044;&#x3075;&#x4EBA;&#x304C;&#x7591;&#x554F;&#x3068;&#x3057;&#x3066;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x6B64;&#x306E;&#x659C;&#x306B;&#x306A;&#x3063;&#x3066;&#x3090;&#x308B;&#x306E;&#x306F;&#x7121;&#x8AD6;&#x5618;&#x3060;&#x3068;&#x601D;&#x3075;&#x3002;&#x3053;&#x308C;&#x306B;&#x306F;&#x5DE6;&#x306E;&#x7406;&#x7531;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x7B2C;&#x4E00;&#x3001;&#x6B64;&#x306E;&#x5716;&#x306F;&#x751A;&#x4E0D;&#x7CBE;&#x5BC6;&#x3067;&#x3001;&#x4ED6;&#x306E;&#x4E8C;&#x8005;&#x306E;&#x6BD4;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x4ED6;&#x306E;&#x4E8C;&#x8005;&#x306F;&#x4F55;&#x308C;&#x3082;&#x821E;&#x81FA;&#x5E73;&#x9762;&#x5716;&#x3082;&#x51FA;&#x3066;&#x5C45;&#x308A;&#x3001;&#x53C8;&#x5468;&#x570D;&#x306E;&#x68E7;&#x6577;&#x5272;&#x3082;&#x5C04;&#x51FA;&#x7DDA;&#x3092;&#x5F15;&#x3044;&#x3066;&#x63CF;&#x3044;&#x3066;&#x3090;&#x308B;&#x306B;&#x304B;&#x309D;&#x306F;&#x3089;&#x305A;&#x3001;&#x6B64;&#x306E;&#x5716;&#x3067;&#x306F;&#x68E7;&#x6577;&#x5BA2;&#x306E;&#x4EBA;&#x540D;&#x3092;&#x5C04;&#x51FA;&#x72B6;&#x306B;&#x4E26;&#x3079;&#x305F;&#x4E08;&#x3051;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x5C11;&#x3057;&#x3082;&#x3042;&#x3066;&#x306B;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;<br>&#x3000;&#x7B2C;&#x4E8C;&#x306B;&#x7FA4;&#x66F8;&#x985E;&#x5F9E;&#x672C;&#x306E;&#x672C;&#x6587;&#x306B;&#x65BC;&#x3044;&#x3066;&#x3082;&#x3001;&#x6771;&#x897F;&#x306E;&#x68E7;&#x6577;&#x5272;&#x306E;&#x6570;&#x306F;&#x3001;&#x5168;&#x304F;&#x540C;&#x6578;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x3082;&#x3057;&#x6A4B;&#x639B;&#x308A;&#x304C;&#x659C;&#x3060;&#x3068;&#x5047;&#x5B9A;&#x3059;&#x308C;&#x3070;&#x3001;&#x6771;&#x306E;&#x65B9;&#x306E;&#x68E7;&#x6577;&#x306E;&#x5404;&#x9593;&#x306F;&#x3001;&#x975E;&#x5E38;&#x306B;&#x72ED;&#x3044;&#x3082;&#x306E;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306C;&#x3002;&#x7136;&#x3057;&#x5BE6;&#x969B;&#x305D;&#x3093;&#x306A;&#x5272;&#x308A;&#x65B9;&#x306F;&#x51FA;&#x4F86;&#x306A;&#x3044;&#x304B;&#x3089;&#x3001;&#x6771;&#x897F;&#x540C;&#x6578;&#x3068;&#x3044;&#x3075;&#x3053;&#x3068;&#x306F;&#x3001;&#x660E;&#x306B;&#x6A4B;&#x639B;&#x308A;&#x306E;&#x659C;&#x3067;&#x306A;&#x304B;&#x3063;&#x305F;&#x4E8B;&#x3092;&#x8B49;&#x660E;&#x3057;&#x3066;&#x3090;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x7B2C;&#x4E09;&#x306B;&#x4E00;&#x4EBA;&#x3057;&#x3066;&#x4E8C;&#x9593;&#x3082;&#x4E09;&#x9593;&#x3082;&#x5360;&#x9818;&#x3057;&#x305F;&#x89B3;&#x5BA2;&#x304C;&#x3042;&#x308B;&#x304B;&#x3089;&#x3001;&#x305D;&#x306E;&#x89B3;&#x5BA2;&#x306E;&#x540D;&#x524D;&#x4E08;&#x3051;&#x3092;&#x9023;&#x3089;&#x306D;&#x308B;&#x3068;&#x3001;&#x897F;&#x306E;&#x65B9;&#x306F;&#x591A;&#x6578;&#x3067;&#x3042;&#x308B;&#x304B;&#x3089;&#x3001;&#x305D;&#x308C;&#x3092;&#x5C04;&#x51FA;&#x72B6;&#x306B;&#x66F8;&#x304D;&#x7ACB;&#x3066;&#x305F;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x3001;&#x5716;&#x306E;&#x4E2D;&#x5FC3;&#x304C;&#x306F;&#x3065;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x3001;&#x6070;&#x3082;&#x6A4B;&#x639B;&#x308A;&#x304C;&#x659C;&#x3067;&#x3042;&#x3063;&#x305F;&#x304B;&#x306E;&#x5982;&#x304F;&#x66F8;&#x304D;&#x8AA4;&#x3063;&#x305F;&#x3082;&#x306E;&#x306B;&#x76F8;&#x9055;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x73FE;&#x306B;&#x305D;&#x306E;&#x5716;&#x306E;&#x89B3;&#x5BA2;&#x306E;&#x59D3;&#x540D;&#x306E;&#x4E0A;&#x306B;&#x3001;&#x4E00;&#x3068;&#x304B;&#x4E8C;&#x3068;&#x304B;&#x8A18;&#x3057;&#x3066;&#x3042;&#x308B;&#x6578;&#x5B57;&#x306F;&#x3001;&#x68E7;&#x6577;&#x306E;&#x6578;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x6578;&#x3092;&#x6771;&#x897F;&#x5404;&#x5408;&#x7B97;&#x3059;&#x308B;&#x3068;&#x540C;&#x6578;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5F8C;&#x85E4;</strong>&#x300E;&#x4ECA;&#x306E;&#x5FA1;&#x8A71;&#x306F;&#x81F3;&#x6975;&#x540C;&#x611F;&#x51FA;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x79C1;&#x306E;&#x8003;&#x3078;&#x3067;&#x306F;&#x3001;&#x821E;&#x81FA;&#x306E;&#x59CB;&#x6E90;&#x7684;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x6B63;&#x9762;&#x3078;&#x771E;&#x76F4;&#x3050;&#x306B;&#x4ED8;&#x304F;&#x3068;&#x3044;&#x3075;&#x306E;&#x304C;&#x81EA;&#x7136;&#x3060;&#x3068;&#x8003;&#x3078;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x306F;&#x85DD;&#x306E;&#x65B9;&#x306E;&#x9032;&#x6B69;&#x306E;&#x7D93;&#x8DEF;&#x304B;&#x3089;&#x3082;&#x5BDF;&#x305B;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x4E0A;&#x91CE;</strong>&#x300E;&#x4E8C;&#x6C0F;&#x306E;&#x8AAC;&#x3067;&#x5341;&#x5206;&#x76E1;&#x304D;&#x3066;&#x3090;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x79C1;&#x306F;&#x3082;&#x3046;&#x8FF0;&#x3079;&#x308B;&#x9918;&#x5730;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;&#x3042;&#x306E;&#x659C;&#x306E;&#x6A4B;&#x639B;&#x308A;&#x306E;&#x5716;&#x3092;(p.74)&#x5165;&#x308C;&#x305F;&#x300C;&#x7570;&#x672C;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x733F;&#x6A02;&#x8A18;&#x300D;&#x306F;&#x5929;&#x6B63;&#x5341;&#x4E00;&#x5E74;&#x306B;&#x5BEB;&#x3059;&#x3068;&#x3044;&#x3075;&#x66F8;&#x5165;&#x308C;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3057;&#x3001;&#x6B63;&#x672C;&#x306E;&#x65B9;&#x3001;&#x4E43;&#x3061;&#x300C;&#x7CFA;&#x6CB3;&#x539F;&#x733F;&#x6A02;&#x52E7;&#x9032;&#x65E5;&#x8A18;&#x300D;&#x306F;&#x3001;&#x5929;&#x6587;&#x5341;&#x4E03;&#x5E74;&#x306E;&#x66F8;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x5E74;&#x4EE3;&#x306B;&#x65BC;&#x3044;&#x3066;&#x3082;&#x7570;&#x672C;&#x306F;&#x6B63;&#x672C;&#x3088;&#x308A;&#x5F8C;&#x306B;&#x6B63;&#x672C;&#x3088;&#x308A;&#x5BEB;&#x3057;&#x8AA4;&#x3063;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x898B;&#x308B;&#x306E;&#x304C;&#x6B63;&#x7576;&#x3067;&#x3059;&#x3002;<br>&#x305D;&#x308C;&#x304B;&#x3089;&#x4E00;&#x5BF8;&#x9644;&#x8AAC;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x7570;&#x672C;&#x306E;&#x66F8;&#x304D;&#x8AA4;&#x308A;&#x306F;&#x3001;&#x91CD;&#x8981;&#x306A;&#x6750;&#x6599;&#x3092;&#x8207;&#x3078;&#x3066;&#x3090;&#x307E;&#x3059;&#x3002;&#x5373;&#x3061;&#x5929;&#x6B63;&#x306B;&#x65BC;&#x3066;&#x306F;&#x6A4B;&#x639B;&#x306F;&#x3059;&#x3067;&#x306B;&#x659C;&#x306E;&#x8005;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x3044;&#x3075;&#x4E8B;&#x3092;&#x8B49;&#x64DA;&#x7ACB;&#x3066;&#x309D;&#x3090;&#x308B;&#x3002;&#x4F55;&#x6545;&#x306A;&#x308C;&#x3070;&#x6B64;&#x306E;&#x9803;&#x307E;&#x3067;&#x307E;&#x3060;&#x6A4B;&#x639B;&#x308A;&#x304C;&#x771E;&#x76F4;&#x3050;&#x306A;&#x3082;&#x306E;&#x306A;&#x3089;&#x3070;&#x3001;&#x6B64;&#x306E;&#x7A2E;&#x306E;&#x5927;&#x306A;&#x66F8;&#x304D;&#x8AA4;&#x308A;&#x306F;&#x3001;&#x6C7A;&#x3057;&#x3066;&#x7121;&#x3044;&#x7B48;&#x3067;&#x3059;&#x3002;&#x6B64;&#x306E;&#x9803;&#x306F;&#x3082;&#x3046;&#x659C;&#x306B;&#x306A;&#x3063;&#x3066;&#x3090;&#x308C;&#x3070;&#x3053;&#x305D;&#x3001;&#x5BEB;&#x3057;&#x8AA4;&#x3063;&#x3066;&#x3082;&#x6C23;&#x304C;&#x3064;&#x304B;&#x305A;&#x306B;&#x5C45;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;&#x300F;<br>&#x3000;&#xFF08;&#x4E00;&#x540C;&#x3053;&#x306E;&#x9644;&#x8A18;&#x306B;&#x8CDB;&#x6210;&#xFF09;<br>&#x3000;<strong>&#x6703;&#x4E3B;</strong>&#x300E;&#x305D;&#x308C;&#x3067;&#x306F;&#x3001;&#x6B64;&#x306E;&#x6B63;&#x672C;&#x306E;&#x5716;&#x306B;&#x5C31;&#x3044;&#x3066;&#x306F;&#x3001;&#x6700;&#x65E9;&#x7591;&#x3072;&#x306F;&#x306A;&#x3044;&#x3082;&#x306E;&#x3068;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x3084;&#x3046;&#x3067;&#x3059;&#x304C;&#x3002;&#x3044;&#x3064;&#x304B;&#x306E;&#x300C;&#x80FD;&#x6A02;&#x300D;&#x306B;&#x9D8F;&#x51A0;&#x535A;&#x58EB;&#x3068;&#x533F;&#x540D;&#x3055;&#x308C;&#x305F;&#x4EBA;&#x304C;&#x3001;&#x6614;&#x306E;&#x821E;&#x81FA;&#x306F;&#x4E38;&#x308B;&#x304B;&#x3063;&#x305F;&#x3068;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x3093;&#x306A;&#x4E8B;&#x304C;&#x3042;&#x308A;&#x307E;&#x305B;&#x3046;&#x304B;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x8A00;&#x8A9E;&#x540C;&#x65B7;&#x3002;&#x305D;&#x3093;&#x306A;&#x4E8B;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3082;&#x306E;&#x304B;&#x3002;&#x65E5;&#x672C;&#x5EFA;&#x7BC9;&#x306E;&#x6027;&#x8CEA;&#x3092;&#x4E00;&#x898B;&#x3059;&#x308C;&#x3070;&#x3001;&#x5206;&#x304B;&#x308B;&#x3058;&#x3083;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304B;&#x3002;&#x65E5;&#x672C;&#x306B;&#x306F;&#x5716;&#x5F62;&#x306E;&#x5EFA;&#x7BC9;&#x306F;&#x4E00;&#x3064;&#x3082;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;&#x821E;&#x81FA;&#x4E08;&#x3051;&#x306B;&#x3067;&#x3082;&#x3001;&#x4F8B;&#x5916;&#x306F;&#x6C7A;&#x3057;&#x3066;&#x7121;&#x3044;&#x3002;&#x305D;&#x308C;&#x306F;&#x3044;&#x304F;&#x3089;&#x3082;&#x8B49;&#x305B;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;<br>&#x3000;<strong>&#x7B2C;&#x4E00;&#x65E5;&#x672C;&#x5EFA;&#x7BC9;&#x306F;&#x6728;&#x9020;&#x6CD5;&#x3067;&#x3001;&#x6963;&#x5F0F;&#x5EFA;&#x7BC9;&#x7CFB;&#x306B;&#x7ACB;&#x3063;&#x3066;&#x3090;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x5716;&#x5F62;&#x306F;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x51FA;&#x4F86;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;&#x307E;&#x305F;&#x53E4;&#x4F86;&#x305D;&#x3093;&#x306A;&#x5BE6;&#x4F8B;&#x3082;&#x8A18;&#x9332;&#x3082;&#x5C11;&#x3057;&#x3082;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x552F;&#x6CD5;&#x9686;&#x5BFA;&#x306E;&#x5922;&#x6BBF;&#x3068;&#x304B;&#x3001;&#x8208;&#x798F;&#x5BFA;&#x306E;&#x5357;&#x5713;&#x5802;&#x3001;&#x5317;&#x5713;&#x5802;&#x3001;&#x69AE;&#x5C71;&#x5BFA;&#x306E;&#x516B;&#x89D2;&#x5802;&#x3001;&#x306A;&#x3069;&#x3042;&#x308B;&#x306B;&#x3057;&#x3066;&#x3082;&#x3001;&#x305D;&#x308C;&#x306F;&#x4F55;&#x308C;&#x3082;&#x591A;&#x89D2;&#x5F62;&#x306E;&#x821E;&#x81FA;&#x3092;&#x6307;&#x3057;&#x3066;&#x5713;&#x821E;&#x81FA;&#x3068;&#x4E91;&#x3063;&#x305F;&#x306E;&#x3060;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x305D;&#x308C;&#x306F;&#x8ACB;&#x3051;&#x53D6;&#x308C;&#x307E;&#x305B;&#x3093;&#x3002;&#x80FD;&#x821E;(p.75)&#x81FA;&#x306E;&#x8D77;&#x6E90;&#x306F;&#x3001;&#x96C5;&#x6A02;&#x821E;&#x81FA;&#x306B;&#x305B;&#x3088;&#x3001;&#x795E;&#x6A02;&#x821E;&#x81FA;&#x306B;&#x305B;&#x3088;&#x3002;&#x4F55;&#x308C;&#x3082;&#x591A;&#x89D2;&#x5F62;&#x3068;&#x8A8D;&#x3080;&#x3079;&#x304D;&#x3082;&#x306E;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x53C8;&#x65E5;&#x672C;&#x306E;&#x821E;&#x6CD5;&#x306F;&#x53F3;&#x69CB;&#x5DE6;&#x69CB;&#x306E;&#x306B;&#x7A2E;&#x3042;&#x3063;&#x3066;&#x3001;&#x4F55;&#x308C;&#x3082;&#x821E;&#x6CD5;&#x306F;&#x8868;&#x88CF;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x7136;&#x3057;&#x5713;&#x5802;&#x53C8;&#x306F;&#x591A;&#x89D2;&#x5F62;&#x5802;&#x3068;&#x3059;&#x308C;&#x3070;&#x3001;&#x4EE5;&#x4E0A;&#x306E;&#x821E;&#x6CD5;&#x3067;&#x306F;&#x821E;&#x3078;&#x306A;&#x304F;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x56DB;&#x89D2;&#x5F62;&#x4E43;&#x81F3;&#x9577;&#x65B9;&#x5F62;&#x306E;&#x821E;&#x81FA;&#x3067;&#x3042;&#x3063;&#x3066;&#x521D;&#x3081;&#x3066;&#x53F3;&#x69CB;&#x5DE6;&#x69CB;&#x3078;&#x7B49;&#x304C;&#x6210;&#x308A;&#x7ACB;&#x3064;&#x306E;&#x3067;&#x3059;&#x3002;&#x300F;
&#x3000;</strong>&#x4E0A;&#x91CE;<strong>&#x300E;&#x7570;&#x672C;&#x306E;&#x5716;&#x306E;&#x5618;&#x3092;&#x4E00;&#x676F;&#x55B0;&#x3057;&#x4E0A;&#x304C;&#x3089;&#x308C;&#x305F;&#x535A;&#x58EB;&#x306A;&#x3093;&#x3067;&#x3057;&#x3083;&#x3046;&#x3002;&#x7B2C;&#x4E00;&#x5713;&#x5F62;&#x306E;&#x80FD;&#x821E;&#x81FA;&#x5716;&#x3068;&#x3044;&#x3075;&#x3082;&#x306E;&#x306F;&#x3001;&#x4ED6;&#x306B;&#x7121;&#x3044;&#x3058;&#x3083;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304B;&#x3002;&#x3042;&#x308C;&#x3070;&#x898B;&#x305B;&#x3066;&#x8F09;&#x3051;&#x3070;&#x3001;&#x5927;&#x306B;&#x672C;&#x6703;&#x306E;&#x7814;&#x7A76;&#x6750;&#x6599;&#x3068;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x300F;
&#x3000;</strong>&#x6703;&#x4E3B;<strong>&#x300E;&#x7570;&#x672C;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x80FD;&#x306E;&#x6B63;&#x672C;&#x5716;&#x306F;&#x3056;&#x3063;&#x3068;&#x662F;&#x8A8D;&#x305B;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x304B;&#x3089;&#x3001;&#x6B21;&#x306B;&#x4F3A;&#x3072;&#x305F;&#x3044;&#x306E;&#x306F;&#x3001;&#x6B64;&#x306E;&#x5716;&#x306E;&#x5404;&#x90E8;&#x306B;&#x5C31;&#x3044;&#x3066;&#x4F55;&#x304B;&#x5FA1;&#x8003;&#x3078;&#x3064;&#x304D;&#x306E;&#x4E8B;&#x3067;&#x3059;&#x304B;&#x3002;&#x300F;
&#x3000;</strong>&#x5C71;&#x5D0E;<strong>&#x300E;&#x3053;&#x306E;&#x5716;&#x306B;&#x306F;&#x5BB6;&#x306E;&#x59BB;&#x3092;&#x4F0F;&#x305B;&#x3066;&#x66F8;&#x304D;&#x8FBC;&#x3093;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304C;&#x3001;&#x61F8;&#x9B5A;&#x3082;&#x63CF;&#x3044;&#x3066;&#x3042;&#x308B;&#x8655;&#x3092;&#x898B;&#x307E;&#x3059;&#x308C;&#x3070;&#x3001;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x5207;&#x59BB;&#x3067;&#x3042;&#x3063;&#x305F;&#x3082;&#x306E;&#x3068;&#x601D;&#x3072;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x53C8;&#x300C;&#x72C2;&#x8A00;&#x8A18;&#x300D;&#x306E;&#x633F;&#x756B;&#x306A;&#x3069;&#x3082;&#x3001;&#x7686;&#x5207;&#x59BB;&#x3067;&#x3001;&#x4ECA;&#x65E5;&#x306E;&#x3084;&#x3046;&#x306B;&#x5165;&#x6BCD;&#x5C4B;&#x9020;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304B;&#x3089;&#x3001;&#x78BA;&#x304B;&#x306B;&#x6614;&#x306E;&#x306F;&#x5207;&#x59BB;&#x3067;&#x305B;&#x3046;&#x3002;&#x300F;
&#x3000;</strong>&#x5F8C;&#x85E4;<strong>&#x300E;&#x821E;&#x81FA;&#x5EFA;&#x7BC9;&#x306E;&#x307E;&#x3060;&#x9032;&#x307E;&#x306A;&#x3044;&#x6642;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E14;&#x306F;&#x4E00;&#x6642;&#x7684;&#x306E;&#x52E7;&#x9032;&#x80FD;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x52FF;&#x8AD6;&#x5207;&#x59BB;&#x3067;&#x3042;&#x308B;&#x3079;&#x304D;&#x7B48;&#x3067;&#x3059;&#x3002;&#x300F;
&#x3000;</strong>&#x4E0A;&#x91CE;<strong>&#x300E;&#x795E;&#x6A02;&#x6BBF;&#x306E;&#x69D8;&#x306B;&#x3001;&#x6B64;&#x306E;&#x821E;&#x81FA;&#x306E;&#x5EFB;&#x308A;&#x306B;&#x693D;&#x5074;&#x304C;&#x4ED8;&#x3044;&#x3066;&#x3090;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304B;&#x3089;&#x3046;&#x304B;&#x3002;&#x6B64;&#x306E;&#x5716;&#x306F;&#x4F55;&#x3060;&#x304B;&#x305D;&#x3046;&#x898B;&#x3078;&#x307E;&#x3059;&#x3002;&#x300F;
&#x3000;</strong>&#x5F8C;&#x85E4;<strong>&#x300E;&#x3044;&#x3084;&#x305D;&#x3093;&#x306A;&#x4E8B;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x795E;&#x6A02;&#x6BBF;&#x3067;&#x3082;&#x5927;&#x6210;&#x3057;&#x3066;&#x304B;&#x3089;&#x306F;&#x3001;&#x693D;&#x5074;&#x306E;&#x3042;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3051;&#x3067;&#x3069;&#x3082;&#x3001;&#x6B64;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x65BC;&#x3044;&#x3066;&#x306F;&#x3001;&#x5373;&#x3061;&#x80FD;&#x821E;&#x81FA;&#x306E;&#x524D;&#x8EAB;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x693D;&#x5074;&#x306F;&#x7121;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;&#x300F;
&#x3000;</strong>&#x5C71;&#x5D0E;<strong>&#x300E;&#x5F8C;&#x85E4;&#x541B;&#x306F;&#x80FD;&#x821E;&#x81FA;&#x306E;&#x524D;&#x8EAB;&#x3068;&#x3057;&#x3066;&#x3001;&#x795E;&#x6A02;&#x821E;&#x81FA;&#x8AAC;&#x3067;&#x3042;&#x308B;&#x3057;&#x3001;&#x79C1;&#x306F;&#x96C5;&#x6A02;&#x821E;&#x81FA;&#x8AAC;&#x3092;&#x6301;&#x3063;&#x3066;&#x5C45;&#x308A;&#x307E;&#x3059;&#x3002;&#x7136;&#x3057;&#x5F8C;&#x85E4;(p.76)&#x541B;&#x306E;&#x4ECA;&#x306E;&#x8AAC;&#x3067;&#x3082;&#x3001;&#x307E;&#x305F;&#x79C1;&#x306E;&#x8AAC;&#x3067;&#x3082;&#x3001;&#x693D;&#x5074;&#x8AAC;&#x306F;&#x5426;&#x5B9A;&#x305B;&#x306D;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x307E;&#x305F;&#x305D;&#x306E;&#x5F8C;&#x306E;&#x8A18;&#x9332;&#x306B;&#x3082;&#x3001;&#x5730;&#x8B21;&#x5EA7;&#x3092;&#x8A2D;&#x3051;&#x308B;&#x3068;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x305D;&#x308C;&#x307E;&#x3067;&#x306F;&#x693D;&#x5074;&#x306F;&#x7121;&#x304B;&#x3063;&#x305F;&#x3067;&#x3057;&#x3083;&#x3046;&#x3002;&#x3082;&#x3057;&#x3042;&#x3063;&#x305F;&#x3082;&#x306E;&#x3068;&#x3059;&#x308C;&#x3070;&#x3001;&#x5730;&#x8B21;&#x5EA7;&#x3092;&#x8A2D;&#x3051;&#x305F;&#x3068;&#x3044;&#x3075;&#x3088;&#x308A;&#x306F;&#x3001;&#x8107;&#x6B63;&#x9762;&#x53CA;&#x3073;&#x6B63;&#x9762;&#x306E;&#x693D;&#x5074;&#x3092;&#x9664;&#x3044;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3068;&#x66F8;&#x304B;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;<br>&#x3000;&#x7B2C;&#x4E8C;&#x306B;&#x306F;&#x4ECA;&#x3067;&#x3082;&#x6700;&#x53E4;&#x306E;&#x5F0F;&#x3092;&#x50B3;&#x3078;&#x3066;&#x3090;&#x308B;&#x300C;&#x7FC1;&#x300D;&#x3067;&#x306F;&#x3001;&#x5730;&#x8B21;&#x304C;&#x93E1;&#x677F;&#x306E;&#x524D;&#x306B;&#x5EA7;&#x308A;&#x307E;&#x3059;&#x304C;&#x3001;&#x3042;&#x308C;&#x306F;&#x78BA;&#x304B;&#x306B;&#x5730;&#x8B21;&#x5EA7;&#x306E;&#x7121;&#x304B;&#x3063;&#x305F;&#x9803;&#x306E;&#x907A;&#x98A8;&#x3068;&#x4FE1;&#x3058;&#x307E;&#x3059;&#x3002;&#x300F;
&#x3000;</strong>&#x4E0A;&#x91CE;<strong>&#x300E;&#x4E8C;&#x6C0F;&#x306E;&#x5FA1;&#x8AAC;&#x306F;&#x5982;&#x4F55;&#x306B;&#x3082;&#x5FA1;&#x5C24;&#x3082;&#x3067;&#x3059;&#x3002;&#x6240;&#x3067;&#x300C;&#x7CFA;&#x6CB3;&#x539F;&#x733F;&#x697D;&#x52E7;&#x9032;&#x65E5;&#x8A18;&#x300D;&#x306B;&#x3042;&#x308B;&#x6587;&#x53E5;&#x300C;&#x821E;&#x81FA;&#x306E;&#x3057;&#x3075;&#x304D;&#x3001;&#x897F;&#x306B;&#x3072;&#x3055;&#x3057;&#x6709;&#x3001;&#x4E91;&#x3005;&#x300D;&#x306E;&#x8A18;&#x4E8B;&#x306F;&#x3069;&#x3046;&#x89E3;&#x91CB;&#x3057;&#x307E;&#x3059;&#x304B;&#x3002;&#x5730;&#x8B21;&#x5EA7;&#x3067;&#x3082;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x5E87;&#x306E;&#x5FC5;&#x8981;&#x306F;&#x3042;&#x308A;&#x307E;&#x3059;&#x307E;&#x3044;&#x3002;&#x300F;
&#x3000;</strong>&#x5F8C;&#x85E4;<strong>&#x300E;&#x305D;&#x308C;&#x306F;&#x55AE;&#x306B;&#x897F;&#x65E5;&#x3092;&#x9632;&#x3050;&#x4E08;&#x3051;&#x306E;&#x3082;&#x306E;&#x3067;&#x3001;&#x5927;&#x3057;&#x305F;&#x5EFA;&#x7BC9;&#x7684;&#x306E;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x4FE1;&#x3058;&#x307E;&#x3059;&#x3002;&#x300F;
&#x3000;</strong>&#x4E0A;&#x91CE;<strong>&#x300E;&#x305D;&#x3046;&#x3059;&#x308B;&#x3068;&#x6771;&#x306E;&#x65E5;&#x3092;&#x9632;&#x3050;&#x306B;&#x3082;&#x3001;&#x5E87;&#x306F;&#x8981;&#x3089;&#x306A;&#x3044;&#x3067;&#x3057;&#x3083;&#x3046;&#x304B;&#x3002;&#x300F;
&#x3000;</strong>&#x5F8C;&#x85E4;<strong>&#x300E;&#x56C3;&#x5B50;&#x65B9;&#x3084;&#x30EF;&#x30AD;&#x304C;&#x5C45;&#x308B;&#x304B;&#x3089;&#x3001;&#x897F;&#x306E;&#x65B9;&#x306F;&#x5E87;&#x304C;&#x5FC5;&#x8981;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;&#x300F;
&#x3000;</strong>&#x4E0A;&#x91CE;<strong>&#x300E;&#x305D;&#x308C;&#x3062;&#x3083;&#x821E;&#x81FA;&#x9762;&#x306F;&#x5DE6;&#x53F3;&#x76F8;&#x7A31;&#x3067;&#x306F;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x306D;&#x3002;&#x305D;&#x308C;&#x306F;&#x5C11;&#x3057;&#x53EF;&#x7B11;&#x3057;&#x3044;&#x3002;&#x300F;
&#x3000;</strong>&#x5C71;&#x5D0E;<strong>&#x300E;&#x3044;&#x3084;&#x7FC1;&#x306E;&#x3084;&#x3046;&#x306B;&#x3001;&#x30B7;&#x30E0;&#x30E1;&#x30C8;&#x30EA;&#x30FC;&#x306A;&#x821E;&#x81FA;&#x9762;&#x306B;&#x9055;&#x3072;&#x306A;&#x3044;&#x304C;&#x3001;&#x3053;&#x306E;&#x821E;&#x6CD5;&#x306F;&#x53F3;&#x69CB;&#x3078;&#x3060;&#x3063;&#x305F;&#x304B;&#x3089;&#x3001;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x56C3;&#x5B50;&#x65B9;&#x3084;&#x30EF;&#x30AD;&#x306E;&#x914D;&#x7F6E;&#x306F;&#x304B;&#x3046;&#x306A;&#x308B;&#x3002;&#x3082;&#x3057;&#x5DE6;&#x69CB;&#x3078;&#x3060;&#x3063;&#x305F;&#x3089;&#x3001;&#x5E87;&#x306F;&#x6771;&#x3078;&#x3064;&#x3044;&#x305F;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;&#x5C11;&#x304F;&#x3068;&#x3082;&#x7CFA;&#x6CB3;&#x539F;&#x4EE5;&#x5F8C;&#x306F;&#x3001;&#x4ECA;&#x65E5;&#x307E;&#x3067;&#x6B64;&#x306E;&#x53F3;&#x69CB;&#x3078;&#x3066;&#x4F86;&#x305F;&#x3082;&#x306E;&#x3068;&#x601D;&#x3075;&#x3002;<br>&#x3000;&#x6B8A;&#x306B;&#x6B64;&#x306E;&#x6642;&#x306E;&#x592A;&#x592B;&#x306F;&#x89B3;&#x4E16;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x5DE6;&#x69CB;&#x3078;&#x306F;&#x4ECA;&#x6625;&#x4E08;&#x3051;&#x306E;&#x3082;&#x306E;&#x3060;&#x3063;&#x305F;&#x304B;&#x3089;&#x3001;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x3053;&#x308C;&#x306F;&#x53F3;&#x69CB;&#x3078;&#x3068;&#x3057;&#x3066;&#x306E;&#x914D;&#x7F6E;&#x4E0A;&#x304B;&#x3046;&#x3042;&#x308B;&#x3079;&#x304D;&#x7B48;&#x3067;&#x305B;&#x3046;&#x3002;&#xFF08;&#x5C71;&#x5D0E;&#x9644;&#x8A18;&#x3002;&#x6A4B;&#x639B;&#x6B63;&#x9762;&#x306B;&#x7740;&#x304F;&#x304C;&#x6545;&#x306B;&#x3001;&#x592A;&#x592B;&#x306E;&#x51FA;&#x308B;&#x9053;&#x3092;&#x56C3;&#x5B50;&#x65B9;&#x306B;&#x3066;&#x906E;&#x3089;&#x3056;&#x3089;&#x3093;&#x304C;&#x7232;&#x3001;&#x56C3;&#x5B50;&#x65B9;&#x306F;&#x4F55;&#x308C;&#x304B;&#x4E00;&#x65B9;&#x504F;&#x3078;&#x7F6E;&#x306E;&#x5FC5;&#x8981;&#x3042;&#x308A;&#x3002;&#x3053;&#x308C;&#x3092;&#x5716;&#x306B;&#x65BC;&#x3044;&#x3066;&#x30EF;&#x30AD;&#x306E;&#x508D;&#x306B;&#x7F6E;&#x304D;&#x3057;&#x306F;&#x3001;&#x5373;&#x3061;&#x821E;&#x6CD5;&#x306E;&#x7136;&#x3089;&#x3057;&#x3080;&#x308B;&#x8655;&#x4E5F;&#x3002;&#xFF09;<br>&#x3000;(p.77)&#x300C;&#x80FD;&#x306E;&#x5716;&#x5F0F;&#x300D;&#x306E;&#x69D8;&#x306B;&#x3001;&#x5948;&#x826F;&#x306E;&#x795E;&#x4E8B;&#x80FD;&#x306E;&#x7E6A;&#x3067;&#x306F;&#x3001;&#x4ECA;&#x6625;&#x306E;&#x5F0F;&#x3067;&#x3042;&#x308B;&#x304B;&#x3089;&#x3001;&#x5DE6;&#x69CB;&#x3078;&#x306E;&#x7E6A;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x300F;
&#x3000;</strong>&#x6703;&#x4E3B;**&#x300E;&#x305D;&#x308C;&#x304B;&#x3089;&#x3001;&#x6B21;&#x306B;&#x6B64;&#x306E;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x80FD;&#x4EE5;&#x524D;&#x306E;&#x821E;&#x81FA;&#x306F;&#x5982;&#x4F55;&#x306A;&#x3082;&#x306E;&#x3067;&#x305B;&#x3046;&#x304B;&#x3002;&#x300F;</p>
<p>&#x3000;&#xFF08;&#x6B64;&#x306E;&#x554F;&#x984C;&#x306B;&#x3064;&#x304D;&#x3001;&#x7570;&#x8AAC;&#x7D1B;&#x3005;&#x3068;&#x51FA;&#x3065;&#x3002;&#x5148;&#x3065;&#x6B64;&#x306E;&#x821E;&#x81FA;&#x3092;&#x4EE5;&#x3066;&#x3001;&#x5EFA;&#x7BC9;&#x7684;&#x80FD;&#x821E;&#x81FA;&#x306E;&#x5275;&#x59CB;&#x3068;&#x3059;&#x3068;&#x3044;&#x3075;&#x5C71;&#x5D0E;&#x5B78;&#x58EB;&#x306E;&#x8AAC;&#x306B;&#x5C0D;&#x3057;&#x3001;&#x6578;&#x3005;&#x306E;&#x53CD;&#x554F;&#x3042;&#x308A;&#x3057;&#x3082;&#x3001;&#x672A;&#x3060;&#x5145;&#x5206;&#x306A;&#x308B;&#x653B;&#x6483;&#x3068;&#x306A;&#x3059;&#x3092;&#x5F97;&#x305A;&#x3002;&#x307E;&#x305F;&#x540C;&#x6C0F;&#x3082;&#x306A;&#x307B;&#x91CD;&#x306D;&#x3066;&#x6750;&#x6599;&#x3092;&#x96C6;&#x3081;&#x305F;&#x308B;&#x4E0A;&#x3001;&#x81EA;&#x8AAC;&#x3092;&#x78BA;&#x7ACB;&#x3059;&#x3079;&#x3057;&#x3068;&#x3066;&#x3001;&#x4E00;&#x6642;&#x3053;&#x306E;&#x8A0E;&#x8AD6;&#x3092;&#x6B21;&#x56DE;&#x306B;&#x5EF6;&#x305B;&#x308A;&#x3002;<br>&#x3000;&#x6B21;&#x3044;&#x3067;&#x975E;&#x5EFA;&#x7BC9;&#x6642;&#x4EE3;&#x306E;&#x821E;&#x81FA;&#x3001;&#x5373;&#x3061;&#x5730;&#x4E0A;&#x306E;&#x80FD;&#x821E;&#x306B;&#x65BC;&#x3044;&#x3066;&#x3001;&#x6A4B;&#x639B;&#x308A;&#x306E;&#x69D8;&#x306E;&#x9053;&#x9014;&#x3042;&#x308A;&#x3057;&#x3084;&#x5426;&#x3084;&#x3068;&#x3044;&#x3075;&#x554F;&#x984C;&#x306B;&#x95DC;&#x3057;&#x3001;&#x5F8C;&#x85E4;&#x8AAC;&#x3068;&#x5C71;&#x5D0E;&#x8AAC;&#x3068;&#x5168;&#x304F;&#x76F8;&#x5206;&#x308C;&#x3001;&#x305D;&#x306E;&#x7D50;&#x7740;&#x3059;&#x308B;&#x6240;&#x3092;&#x77E5;&#x3089;&#x3056;&#x308A;&#x304C;&#x3001;&#x4E0A;&#x91CE;&#x5B78;&#x58EB;&#x306E;&#x6298;&#x8877;&#x8AAC;&#x51FA;&#x3066;&#x309D;&#x4E00;&#x6642;&#x4F11;&#x6230;&#x306E;&#x59FF;&#x3068;&#x306A;&#x308C;&#x308A;&#x3002;&#x3053;&#x306E;&#x8A0E;&#x8AD6;&#x3082;&#x4F75;&#x305B;&#x3066;&#x6B21;&#x865F;&#x306B;&#x767B;&#x8F09;&#x3059;&#x3079;&#x3057;&#x3002;&#xFF09;</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x4E8C;-&#x56DB;&#x5341;&#x4E8C;&#x5E74;&#x5341;&#x4E8C;&#x6708;&#x5341;&#x4E00;&#x65E5;&#x8A18;&#x4E8B;&#x3064;&#x309E;&#x304D;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x4E8C;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E8C;&#x5E74;&#x5341;&#x4E8C;&#x6708;&#x5341;&#x4E00;&#x65E5;&#x8A18;&#x4E8B;&#x3064;&#x309E;&#x304D;</h3><p>vol.8, no.2, pp.40-45</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x4E09;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x4E8C;&#x6708;&#x5341;&#x4E8C;&#x65E5;&#x8A18;&#x4E8B;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x4E09;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x4E8C;&#x6708;&#x5341;&#x4E8C;&#x65E5;&#x8A18;&#x4E8B;</h3><p>vol.8, no.3, pp.48-53</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x56DB;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x4E09;&#x6708;&#x5341;&#x516D;&#x65E5;&#x8A18;&#x4E8B;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x56DB;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x4E09;&#x6708;&#x5341;&#x516D;&#x65E5;&#x8A18;&#x4E8B;</h3><p>vol.8, no.4, pp.51-56</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x4E94;-&#x660E;&#x6CBB;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x56DB;&#x6708;&#x5341;&#x4E8C;&#x65E5;&#x8A18;&#x4E8B;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x4E94;&#xFF09;&#x3000;&#x660E;&#x6CBB;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x56DB;&#x6708;&#x5341;&#x4E8C;&#x65E5;&#x8A18;&#x4E8B;</h3><p>vol.8, no.5, pp.40-43</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x516D;-&#x660E;&#x6CBB;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x4E94;&#x6708;&#x5341;&#x516B;&#x65E5;&#x8A18;&#x4E8B;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x516D;&#xFF09;&#x3000;&#x660E;&#x6CBB;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x4E94;&#x6708;&#x5341;&#x516B;&#x65E5;&#x8A18;&#x4E8B;</h3><p>vol.8, no.6, pp.32-38</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x4E03;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x516D;&#x6708;&#x4E8C;&#x5341;&#x4E8C;&#x65E5;&#x8A18;&#x4E8B;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x4E03;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x516D;&#x6708;&#x4E8C;&#x5341;&#x4E8C;&#x65E5;&#x8A18;&#x4E8B;</h3><p>vol.8, no.8, pp.23-27</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x516B;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x516B;&#x6708;&#x7814;&#x7A76;&#x4F1A;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x516B;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x516B;&#x6708;&#x7814;&#x7A76;&#x4F1A;</h3><p>vol.8, no.9, pp.22-26</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x4E5D;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x516B;&#x6708;&#x8A18;&#x4E8B;&#x7D9A;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x4E5D;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x516B;&#x6708;&#x8A18;&#x4E8B;&#x7D9A;</h3><p>vol.8, no.10, pp.54-57</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x5341;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x5341;&#x6708;&#x5341;&#x4E5D;&#x65E5;&#x8A18;&#x4E8B;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x5341;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x5341;&#x6708;&#x5341;&#x4E5D;&#x65E5;&#x8A18;&#x4E8B;</h3><p>vol.8, no.11, pp.48-54</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x5341;&#x4E00;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x5341;&#x6708;&#x5341;&#x4E5D;&#x65E5;&#x8A18;&#x4E8B;&#x7D9A;&#x304D;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x5341;&#x4E00;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x5341;&#x6708;&#x5341;&#x4E5D;&#x65E5;&#x8A18;&#x4E8B;&#x7D9A;&#x304D;</h3><p>vol.8, no.12, pp.56-62</p>
</span>
      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/Japan/" rel="tag">#Japan</a>
          
            <a href="/tags/Noh/" rel="tag">#Noh</a>
          
            <a href="/tags/Primary-Sources/" rel="tag">#Primary Sources</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015/10/02/nogakudo-kairyokai/" rel="prev">『能樂』能樂堂改良会</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015/09/30/Hello/" rel="next">新平台上的第一篇博客</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            Table Of Contents
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            Overview
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/avatar20151002.jpg" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">5</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            
              <span class="site-state-item-count">2</span>
              <span class="site-state-item-name">categories</span>
              
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">3</span>
              <span class="site-state-item-name">tags</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-3"><a class="nav-link" href="#能舞臺研究会一"><span class="nav-number">1.</span> <span class="nav-text">能舞臺研究会（一）</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#能舞臺研究会二-四十二年十二月十一日記事つゞき"><span class="nav-number">2.</span> <span class="nav-text">能舞臺研究会（二）　四十二年十二月十一日記事つゞき</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#能舞臺研究会三-四十三年二月十二日記事"><span class="nav-number">3.</span> <span class="nav-text">能舞臺研究会（三）　四十三年二月十二日記事</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#能舞臺研究会四-四十三年三月十六日記事"><span class="nav-number">4.</span> <span class="nav-text">能舞臺研究会（四）　四十三年三月十六日記事</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#能舞臺研究会五-明治四十三年四月十二日記事"><span class="nav-number">5.</span> <span class="nav-text">能舞臺研究会（五）　明治四十三年四月十二日記事</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#能舞臺研究会六-明治四十三年五月十八日記事"><span class="nav-number">6.</span> <span class="nav-text">能舞臺研究会（六）　明治四十三年五月十八日記事</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#能舞臺研究会七-四十三年六月二十二日記事"><span class="nav-number">7.</span> <span class="nav-text">能舞臺研究会（七）　四十三年六月二十二日記事</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#能舞臺研究会八-四十三年八月研究会"><span class="nav-number">8.</span> <span class="nav-text">能舞臺研究会（八）　四十三年八月研究会</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#能舞臺研究会九-四十三年八月記事続"><span class="nav-number">9.</span> <span class="nav-text">能舞臺研究会（九）　四十三年八月記事続</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#能舞臺研究会十-四十三年十月十九日記事"><span class="nav-number">10.</span> <span class="nav-text">能舞臺研究会（十）　四十三年十月十九日記事</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#能舞臺研究会十一-四十三年十月十九日記事続き"><span class="nav-number">11.</span> <span class="nav-text">能舞臺研究会（十一）　四十三年十月十九日記事続き</span></a></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
