<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description">
<meta property="og:type" content="website">
<meta property="og:title" content="Nemo.">
<meta property="og:url" content="/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="Nemo.">
<meta name="twitter:description">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column 
   page-home 
">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            Tags
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 
  <section id="posts" class="posts-expand">
    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/02/french-delegation/" itemprop="url">
                フランス文化使節団訪日関連
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-10-02T19:55:04-04:00" content="2015-10-02">
            2015-10-02
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h3 id="&#x671D;&#x65E5;&#x65B0;&#x805E;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3089;&#x4E03;&#x4EBA;-&#x6765;&#x65E5;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4EBA;&#x6C7A;&#x307E;&#x308B;">&#x671D;&#x65E5;&#x65B0;&#x805E;&#x300C;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3089;&#x4E03;&#x4EBA;&#x3000;&#x6765;&#x65E5;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4EBA;&#x6C7A;&#x307E;&#x308B;&#x300D;</h3><p>1959&#x5E74;5&#x6708;30&#x65E5;&#x3000;&#x6771;&#x4EAC;&#x3000;&#x671D;&#x520A;&#x3000;10&#x9801;<br>(C)&#x671D;&#x65E5;&#x65B0;&#x805E;&#x793E;&#x3000;&#x805E;&#x8535;&#x2161;&#x30D3;&#x30B8;&#x30E5;&#x30A2;&#x30EB;&#x3000;&#x8A18;&#x4E8B;&#x30C7;&#x30FC;&#x30BF;&#x30FC;&#x30D9;&#x30FC;&#x30B9;</p>
<p>&#x3000;&#x56FD;&#x7ACB;&#x897F;&#x6D0B;&#x7F8E;&#x8853;&#x9928;&#x306E;&#x958B;&#x9928;&#x5F0F;&#x306B;&#x653F;&#x5E9C;&#x304C;&#x62DB;&#x5F85;&#x3059;&#x308B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4EBA;&#x4E00;&#x884C;&#x306E;&#x9854;&#x3076;&#x308C;&#x304C;&#x4E8C;&#x5341;&#x4E5D;&#x65E5;&#x304D;&#x307E;&#x3063;&#x305F;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x540C;&#x958B;&#x9928;&#x5F0F;&#x3092;&#x8A18;&#x5FF5;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6620;&#x753B;&#x796D;&#x306E;&#x3042;&#x3089;&#x307E;&#x3057;&#x3082;&#x304D;&#x307E;&#x3063;&#x305F;&#x3002;&#x6765;&#x65E5;&#x3059;&#x308B;&#x4E03;&#x6C0F;&#x306F;&#x6B21;&#x306E;&#x3068;&#x304A;&#x308A;&#x3067;&#x3001;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x6C0F;&#x306E;&#x307B;&#x304B;&#x306F;&#x3044;&#x305A;&#x308C;&#x3082;&#x65E5;&#x672C;&#x3092;&#x8A2A;&#x306D;&#x308B;&#x306E;&#x306F;&#x521D;&#x3081;&#x3066;&#x3002;&#x307E;&#x305F;&#x30D9;&#x30CA;&#x30FC;&#x30EB;&#x6C0F;&#x306F;&#x592B;&#x4EBA;&#x3092;&#x540C;&#x4F34;&#x3059;&#x308B;&#x3002;</p>
<p>&#x25BD;&#x3000;&#x30A8;&#x30C9;&#x30E2;&#x30F3;&#x30FB;&#x30B7;&#x30C7;&#x3000;&#x9577;&#x304F;&#x6587;&#x90E8;&#x7701;&#x3067;&#x6559;&#x80B2;&#x884C;&#x653F;&#x306B;&#x5F53;&#x308A;&#x3001;&#x4E00;&#x4E5D;&#x4E94;&#x4E03;&#x5E74;&#x304B;&#x3089;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x56FD;&#x7ACB;&#x535A;&#x7269;&#x9928;&#x7DCF;&#x9577;&#x3002;<br>&#x25BD;&#x3000;&#x30EB;&#x30CD;&#x30FB;&#x30E6;&#x30A4;&#x30B0;&#x3000;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x7F8E;&#x8853;&#x53F2;&#x5B66;&#x306E;&#x6A29;&#x5A01;&#x3002;&#x56FD;&#x7ACB;&#x7F8E;&#x8853;&#x9928;&#x7D75;&#x753B;&#x90E8;&#x9577;&#x3092;&#x7D4C;&#x3066;&#x4E00;&#x4E5D;&#x4E94;&#x3007;&#x5E74;&#x304B;&#x3089;&#x30BD;&#x30EB;&#x30DC;&#x30F3;&#x30CC;&#x5927;&#x5B66;&#x7F8E;&#x8853;&#x53F2;&#x4E3B;&#x4EFB;&#x6559;&#x6388;&#x3002;<br>&#x25BD;&#x3000;&#x30AA;&#x30B7;&#x30C3;&#x30D7;&#x30FB;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x3000;&#x30ED;&#x30B7;&#x30A2;&#x751F;&#x307E;&#x308C;&#x3067;&#x4E00;&#x4E5D;&#x4E00;&#x3007;&#x5E74;&#x3054;&#x308D;&#x304B;&#x3089;&#x30D1;&#x30EA;&#x306B;&#x5728;&#x4F4F;&#x3002;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x5F6B;&#x523B;&#x754C;&#x3067;&#x5360;&#x3081;&#x308B;&#x5730;&#x4F4D;&#x306F;&#x9AD8;&#x3044;&#x3002;&#x30D1;&#x30EA;&#x306E;&#x7F8E;&#x8853;&#x5B66;&#x6821;&#x300C;&#x30B0;&#x30E9;&#x30F3;&#x30C9;&#x30FB;&#x30B7;&#x30E7;&#x30FC;&#x30DF;&#x30A8;&#x30FC;&#x30EB;&#x300D;&#x306E;&#x5F6B;&#x523B;&#x6559;&#x6388;&#x3002;<br>&#x25BD;&#x3000;&#x30B0;&#x30ED;&#x30FC;&#x30C9;&#x30FB;&#x30D9;&#x30CA;&#x30FC;&#x30EB;&#x3000;&#x8D85;&#x73FE;&#x5B9F;&#x6D3E;&#x306B;&#x5C5E;&#x3059;&#x308B;&#x753B;&#x5BB6;&#x3002;&#x4E00;&#x4E5D;&#x4E09;&#x4E94;&#x5E74;&#x304B;&#x3089;&#x7F8E;&#x8853;&#x56E3;&#x4F53;&#x300C;&#x65B0;&#x3057;&#x304D;&#x529B;&#x300D;&#x306E;&#x6307;&#x5C0E;&#x8005;&#x3002;&#x3053;&#x308C;&#x306F;&#x8FD1;&#x4EE3;&#x7F8E;&#x8853;&#x3068;&#x4F1D;&#x7D71;&#x7684;&#x7F8E;&#x8853;&#x3092;&#x76F4;&#x7D50;&#x3057;&#x3088;&#x3046;&#x3068;&#x3044;&#x3046;&#x904B;&#x52D5;&#x56E3;&#x4F53;&#x3002;<br>&#x25BD;&#x3000;&#x30B8;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30C9;&#x30FB;&#x30E9;&#x30AF;&#x30EB;&#x30C6;&#x30EB;&#x3000;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x5FC3;&#x7406;&#x5C0F;&#x8AAC;&#x306E;&#x4F1D;&#x7D71;&#x306B;&#x7ACB;&#x3064;&#x4F5C;&#x5BB6;&#x3002;&#x300C;&#x53CD;&#x9006;&#x5150;&#x300D;&#x306A;&#x3069;&#x306E;&#x4F5C;&#x304C;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30AB;&#x30C7;&#x30DF;&#x30FC;&#x30FB;&#x30D5;&#x30E9;&#x30F3;&#x30BB;&#x30FC;&#x30BA;&#x4F1A;&#x54E1;&#x3002;<br>&#x25BD;&#x3000;&#x30DE;&#x30A4;&#x30BB;&#x30EB;&#x30FB;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#x3000;&#x7B2C;&#x4E00;&#x6B21;&#x5927;&#x6226;&#x5F8C;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x65B0;&#x8208;&#x5287;&#x56E3;&#x306E;&#x82B1;&#x5F62;&#x3068;&#x3057;&#x3066;&#x30C7;&#x30D3;&#x30E5;&#x30FC;&#x3002;&#x300C;&#x6D77;&#x8CCA;&#x300D;&#x300C;&#x308F;&#x304C;&#x604B;&#x306E;&#x304B;&#x305F;&#x308F;&#x3089;&#x306B;&#x300D;&#x306A;&#x3069;&#x306E;&#x4F5C;&#x304C;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30AB;&#x30C7;&#x30DF;&#x30FC;&#x30FB;&#x30D5;&#x30E9;&#x30F3;&#x30BB;&#x30FC;&#x30BA;&#x4F1A;&#x54E1;&#x3002;&#x30AB;&#x30F3;&#x30CC;&#x6620;&#x753B;&#x796D;&#x5BE9;&#x67FB;&#x59D4;&#x54E1;&#x9577;&#x3002;<br>&#x25BD;&#x3000;&#x30B8;&#x30E5;&#x30EA;&#x30A2;&#x30F3;&#x30FB;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3000;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4E00;&#x6D41;&#x306E;&#x6620;&#x753B;&#x76E3;&#x7763;&#x3002;&#x300C;&#x306B;&#x3093;&#x3058;&#x3093;&#x300D;&#x300C;&#x671B;&#x90F7;&#x300D;&#x300C;&#x30D1;&#x30EA;&#x30FC;&#x306E;&#x7A7A;&#x306E;&#x4E0B;&#x30BB;&#x30FC;&#x30CC;&#x306F;&#x6D41;&#x308C;&#x308B;&#x300D;&#x306A;&#x3069;&#x306E;&#x4F5C;&#x304C;&#x3042;&#x308B;&#x3002;<br>&#x3000;&#x4E00;&#x884C;&#x306F;&#x4E03;&#x65E5;&#x304B;&#x3089;&#x4E5D;&#x65E5;&#x306B;&#x304B;&#x3051;&#x3066;&#x6765;&#x65E5;&#x3001;&#x4E8C;&#x5341;&#x4E09;&#x65E5;&#x307E;&#x3067;&#x6EDE;&#x5728;&#x306E;&#x4E88;&#x5B9A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3000;&#x4E00;&#x65B9;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6620;&#x753B;&#x796D;&#x306F;&#x5916;&#x52D9;&#x7701;&#x3001;&#x5728;&#x4EAC;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x5927;&#x4F7F;&#x9928;&#x306E;&#x5F8C;&#x63F4;&#x3067;&#x884C;&#x3046;&#x3082;&#x306E;&#x3001;&#x671F;&#x9593;&#x306F;&#x516D;&#x6708;&#x516B;&#x65E5;&#x304B;&#x3089;&#x5341;&#x4E09;&#x65E5;&#x307E;&#x3067;&#x3001;&#x65E5;&#x672C;&#x3067;&#x672A;&#x7D39;&#x4ECB;&#x306E;&#x6B21;&#x306E;&#x516D;&#x4F5C;&#x54C1;&#x304C;&#x4E00;&#x65E5;&#x4E00;&#x4F5C;&#x305A;&#x3064;&#x4E0A;&#x6620;&#x3055;&#x308C;&#x308B;&#x3002;<br>&#x3000;&#x2776; &#x30EC;&#x30DF;&#x30BC;&#x30E9;&#x30D6;&#x30EB;&#x3000;&#x2777; &#x81EA;&#x6BBA;&#x3078;&#x306E;&#x5951;&#x7D04;&#x66F8;&#x3000;&#x2778; &#x71C3;&#x3048;&#x308B;&#x5927;&#x5730;&#x3000;&#x2779; &#x5F93;&#x5144;&#x5F1F;&#x540C;&#x58EB;&#x3000;&#x277A; &#x4E8C;&#x5341;&#x56DB;&#x6642;&#x9593;&#x306E;&#x60C5;&#x4E8B;&#x3000;&#x277B; &#x30A2;&#x30EB;&#x30D4;&#x30CB;&#x30B9;&#x30C8;&#x7D76;&#x58C1;&#x306B;&#x767B;&#x308B;&#x3002;<br>&#x3000;&#x4E00;&#x65B9;&#x4E3B;&#x50AC;&#x8005;&#x306F;&#x3053;&#x306E;&#x6620;&#x753B;&#x796D;&#x306B;&#x7D04;&#x5341;&#x516B;&#x4EBA;&#x306E;&#x76E3;&#x7763;&#x3001;&#x4FF3;&#x512A;&#x3092;&#x62DB;&#x304F;&#x6298;&#x885D;&#x3092;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x6765;&#x65E5;&#x306E;&#x304D;&#x307E;&#x3063;&#x305F;&#x77E5;&#x540D;&#x5973;&#x512A;&#x306B;&#x306F;&#x30DF;&#x30EC;&#x30FC;&#x30CC;&#x30FB;&#x30C9;&#x30E2;&#x30F3;&#x30B8;&#x30E7;&#x304C;&#x3042;&#x308B;&#x3002;&#x6298;&#x885D;&#x4E2D;&#x306E;&#x3082;&#x306E;&#x306B;&#x306F;&#x30B8;&#x30E3;&#x30F3;&#x30FB;&#x30AD;&#x30E3;&#x30D0;&#x30F3;&#x3001;&#x30D1;&#x30B9;&#x30AB;&#x30EB;&#x30FB;&#x30D6;&#x30C1;&#x3001;&#x30D6;&#x30EA;&#x30B8;&#x30C3;&#x30C8;&#x30FB;&#x30D0;&#x30EB;&#x30C9;&#x30FC;&#x306A;&#x3069;&#x3002;</p>
<h3 id="&#x4E00;&#x3064;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x80FD;&#x306F;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x304B;-&#x30FC;&#x30FC;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4F7F;&#x7BC0;&#x56E3;&#x306E;&#x767A;&#x8A00;&#x3092;&#x3081;&#x3050;&#x3063;&#x3066;&#x30FC;&#x30FC;">&#xFF1C;&#x4E00;&#x3064;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#xFF1E;&#x300C;&#x300C;&#x80FD;&#x306F;&#x300D;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x304B; &#x30FC;&#x30FC;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4F7F;&#x7BC0;&#x56E3;&#x306E;&#x767A;&#x8A00;&#x3092;&#x3081;&#x3050;&#x3063;&#x3066;&#x30FC;&#x30FC;&#x300D;</h3><p>&#x300E;&#x82B8;&#x80FD;&#x300F; 1&#x5DFB;9&#x53F7;, &#x662D;&#x548C;&#x4E09;&#x5341;&#x56DB;&#x5E74;(1959), pp.67-74.</p>
<h3 id="&#x5317;&#x5CB8;&#x4F51;&#x5409;&#x5287;&#x4F5C;&#x5BB6;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x3068;&#x80FD;&#x3068;-&#x30FC;&#x30FC;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x306E;&#x540C;&#x611F;&#x3068;&#x53CD;&#x7701;&#x30FC;&#x30FC;">&#x5317;&#x5CB8;&#x4F51;&#x5409;&#x300C;&#x5287;&#x4F5C;&#x5BB6;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x3068;&#x80FD;&#x3068; &#x30FC;&#x30FC;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x300D;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x306E;&#x540C;&#x611F;&#x3068;&#x53CD;&#x7701;&#x30FC;&#x30FC;&#x300D;</h3><p>&#x300E;&#x82B8;&#x80FD;&#x300F; 1&#x5DFB;10&#x53F7;, &#x662D;&#x548C;&#x4E09;&#x5341;&#x56DB;&#x5E74;(1959), pp.52-54.</p>
<p>###</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/02/kokuritsu-nogakudo-official/" itemprop="url">
                国立能楽堂関係資料（一）
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-10-02T16:14:42-04:00" content="2015-10-02">
            2015-10-02
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h3 id="&#x795E;&#x5C71;&#x6B63;&#x6587;&#x5316;&#x884C;&#x653F;&#x306E;&#x632F;&#x8208;-&#x30FC;&#x30FC;&#x6587;&#x5316;&#x65BD;&#x8A2D;&#x6574;&#x5099;&#x8CBB;&#x88DC;&#x52A9;&#x306E;&#x62E1;&#x5145;&#x6307;&#x5B9A;&#x6587;&#x5316;&#x8CA1;&#x7BA1;&#x7406;&#x8CBB;&#x88DC;&#x52A9;&#x306E;&#x65B0;&#x8A2D;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x4EEE;&#x79F0;&#x306E;&#x7740;&#x5DE5;&#x306A;&#x3069;&#x30FC;&#x30FC;">&#x795E;&#x5C71;&#x6B63;&#x300C;&#x6587;&#x5316;&#x884C;&#x653F;&#x306E;&#x632F;&#x8208; &#x30FC;&#x30FC;&#x6587;&#x5316;&#x65BD;&#x8A2D;&#x6574;&#x5099;&#x8CBB;&#x88DC;&#x52A9;&#x306E;&#x62E1;&#x5145;&#x3001;&#x6307;&#x5B9A;&#x6587;&#x5316;&#x8CA1;&#x7BA1;&#x7406;&#x8CBB;&#x88DC;&#x52A9;&#x306E;&#x65B0;&#x8A2D;&#x3001;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#xFF08;&#x4EEE;&#x79F0;&#xFF09;&#x306E;&#x7740;&#x5DE5;&#x306A;&#x3069;&#x30FC;&#x30FC;&#x300D;</h3><p>&#x6587;&#x90E8;&#x7701;&#x5927;&#x81E3;&#x5B98;&#x623F;&#x7DE8;&#x96C6;&#x3000;&#x300E;&#x6587;&#x5316;&#x6642;&#x5831;&#x300F;&#xFF08;&#x7279;&#x96C6;&#xFF1A;&#x662D;&#x548C;54&#x5E74;&#x5EA6;&#x6587;&#x6559;&#x884C;&#x653F;&#x306E;&#x5C55;&#x671B;&#xFF09;1223&#x53F7;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x56DB;&#x5E74;(1979)&#x3001;pp.78-85.</p>
<h3 id="&#x6587;&#x5316;&#x5E81;&#x6587;&#x5316;&#x8CA1;&#x4FDD;&#x8B77;&#x90E8;&#x7121;&#x5F62;&#x6587;&#x5316;&#x6C11;&#x4FD7;&#x6587;&#x5316;&#x8AB2;&#x89E3;&#x8AAC;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x56FD;&#x7ACB;&#x6587;&#x697D;&#x5287;&#x5834;&#x306E;&#x8A2D;&#x7ACB;&#x306B;&#x3064;&#x3044;&#x3066;">&#x6587;&#x5316;&#x5E81;&#x6587;&#x5316;&#x8CA1;&#x4FDD;&#x8B77;&#x90E8;&#x7121;&#x5F62;&#x6587;&#x5316;&#x6C11;&#x4FD7;&#x6587;&#x5316;&#x8AB2;&#x300C;&#x89E3;&#x8AAC;&#x30FB;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x3001;&#x56FD;&#x7ACB;&#x6587;&#x697D;&#x5287;&#x5834;&#x306E;&#x8A2D;&#x7ACB;&#x306B;&#x3064;&#x3044;&#x3066;&#x300D;</h3><p>&#x6587;&#x90E8;&#x7701;&#x5927;&#x81E3;&#x5B98;&#x623F;&#x7DE8;&#x96C6;&#x3000;&#x300E;&#x6587;&#x5316;&#x6642;&#x5831;&#x300F;&#xFF08;&#x7279;&#x96C6;&#xFF1A;&#x4F1D;&#x7D71;&#x6587;&#x5316;&#x306E;&#x7D99;&#x627F;&#x3068;&#x767A;&#x5C55;&#xFF09;1242&#x53F7;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x4E94;&#x5E74;(1980)&#x3001;pp.37-41.</p>
<p>&#x3000;&#x6211;&#x304C;&#x56FD;&#x306B;&#x306F;&#x3001;&#x96C5;&#x697D;&#x3001;&#x80FD;&#x697D;&#x3001;&#x4EBA;&#x5F62;&#x6D44;&#x7460;&#x7483;&#x3001;&#x6B4C;&#x821E;&#x4F0E;&#x3092;&#x306F;&#x3058;&#x3081;&#x7B8F;&#x66F2;&#x3001;&#x9577;&#x5504;&#x7B49;&#x306E;&#x90A6;&#x697D;&#x3084;&#x4E0A;&#x65B9;&#x821E;&#x306A;&#x3069;&#x591A;&#x304F;&#x306E;&#x4F1D;&#x7D71;&#x82B8;&#x80FD;&#x304C;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;&#x3001;&#x6642;&#x4EE3;&#x306B;&#x3088;&#x308A;&#x6D88;&#x9577;&#x306F;&#x3042;&#x3063;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x56FD;&#x6C11;&#x306B;&#x611B;&#x597D;&#x3055;&#x308C;&#x3066;&#x73FE;&#x5728;&#x306B;&#x3044;&#x305F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x305D;&#x3057;&#x3066;&#x3001;&#x5404;&#x6642;&#x4EE3;&#x306E;&#x6B74;&#x53F2;&#x306E;&#x6D41;&#x308C;&#x306E;&#x4E2D;&#x3067;&#x78E8;&#x304B;&#x308C;&#x3066;&#x304D;&#x305F;&#x3053;&#x308C;&#x3089;&#x6211;&#x304C;&#x56FD;&#x306E;&#x4F1D;&#x7D71;&#x82B8;&#x80FD;&#x306F;&#x3001;&#x6B74;&#x53F2;&#x4E0A;&#x3001;&#x82B8;&#x8853;&#x4E0A;&#x4FA1;&#x5024;&#x306E;&#x9AD8;&#x3044;&#x7F8E;&#x8853;&#x5DE5;&#x82B8;&#x54C1;&#x3084;&#x5EFA;&#x9020;&#x7269;&#x304C;&#x3001;&#x56FD;&#x5B9D;&#x53C8;&#x306F;&#x91CD;&#x8981;&#x6587;&#x5316;&#x8CA1;&#x306B;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x4FDD;&#x8B77;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x91CD;&#x8981;&#x7121;&#x5F62;&#x6587;&#x5316;&#x8CA1;&#x3068;&#x3057;&#x3066;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x305D;&#x306E;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x306E;&#x305F;&#x3081;&#x56FD;&#x306B;&#x3088;&#x3063;&#x3066;&#x3044;&#x308B;&#x3044;&#x308D;&#x306E;&#x52A9;&#x6210;&#x63AA;&#x7F6E;&#x304C;&#x8B1B;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x5927;&#x304D;&#x306A;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x65BD;&#x7B56;&#x306F;&#x3001;&#x4E16;&#x754C;&#x5404;&#x56FD;&#x304C;&#x305D;&#x3046;&#x3067;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x56FD;&#x7ACB;&#x5287;&#x5834;&#x3092;&#x8A2D;&#x7F6E;&#x3057;&#x3066;&#x516C;&#x6F14;&#x3084;&#x4F1D;&#x627F;&#x8005;&#x306E;&#x990A;&#x6210;&#x3042;&#x308B;&#x3044;&#x306F;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x7B49;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x6211;&#x304C;&#x56FD;&#x306E;&#x56FD;&#x7ACB;&#x5287;&#x5834;&#x306F;&#x3001;&#x662D;&#x548C;&#x56DB;&#x5341;&#x4E00;&#x5E74;&#x6771;&#x4EAC;&#x90FD;&#x5343;&#x4EE3;&#x7530;&#x533A;&#x96BC;&#x753A;&#x306B;&#x7279;&#x6B8A;&#x6CD5;&#x4EBA;&#x3068;&#x3057;&#x3066;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x3001;&#x5927;&#x5287;&#x5834;&#x53CA;&#x3073;&#x5C0F;&#x5287;&#x5834;&#x306E;&#x4E8C;&#x3064;&#x306E;&#x5287;&#x5834;&#x65BD;&#x8A2D;&#x306B;&#x304A;&#x3044;&#x3066;&#x6B4C;&#x821E;&#x4F0E;&#x3001;&#x6587;&#x697D;&#x306A;&#x3069;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x5404;&#x7A2E;&#x82B8;&#x80FD;&#x306E;&#x516C;&#x6F14;&#x3092;&#x884C;&#x3046;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x7D44;&#x7E54;&#x7684;&#x3001;&#x8A08;&#x753B;&#x7684;&#x306B;&#x4F1D;&#x627F;&#x8005;&#x306E;&#x990A;&#x6210;&#x7B49;&#x3092;&#x5B9F;&#x65BD;&#x3057;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x56DB;&#x5E74;&#x306B;&#x306F;&#x3001;&#x5927;&#x8846;&#x82B8;&#x80FD;&#x306E;&#x305F;&#x3081;&#x306E;&#x6F14;&#x82B8;&#x5834;&#x7B49;&#x306E;&#x65BD;&#x8A2D;&#x304C;&#x52A0;&#x3048;&#x3089;&#x308C;&#x3001;&#x4E8B;&#x696D;&#x306E;&#x62E1;&#x5145;&#x304C;&#x56F3;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x3057;&#x304B;&#x3057;&#x3001;&#x591A;&#x69D8;&#x306A;&#x4F1D;&#x7D71;&#x82B8;&#x80FD;&#x3092;&#x4FDD;&#x5B58;&#x3057;&#x3066;&#x3044;&#x304F;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x3055;&#x3089;&#x306B;&#x4E00;&#x822C;&#x56FD;&#x6C11;&#x304C;&#x9451;&#x8CDE;&#x3067;&#x304D;&#x308B;&#x6A5F;&#x4F1A;&#x3092;&#x3075;&#x3084;&#x3059;&#x3053;&#x3068;&#x3084;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x7279;&#x6027;(p.38)&#x306B;&#x5FDC;&#x3058;&#x305F;&#x65BD;&#x8A2D;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308A;&#x3001;&#x4F1D;&#x627F;&#x8005;&#x306E;&#x990A;&#x6210;&#x3082;&#x5145;&#x5B9F;&#x3055;&#x308C;&#x3066;&#x3044;&#x304B;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3001;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x3001;&#x56FD;&#x7ACB;&#x6587;&#x697D;&#x5287;&#x5834;(&#x3044;&#x305A;&#x308C;&#x3082;&#x4EEE;&#x79F0;)&#x306E;&#x8A2D;&#x7ACB;&#x6E96;&#x5099;&#x304C;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x3000;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;</p>
<p>&#x3000;&#x80FD;&#x697D;&#x306F;&#x3001;&#x4E16;&#x754C;&#x306E;&#x53E4;&#x5178;&#x5287;&#x306E;&#x3046;&#x3061;&#x3067;&#x3082;&#x6975;&#x3081;&#x3066;&#x6B74;&#x53F2;&#x306E;&#x53E4;&#x3044;&#x3059;&#x3050;&#x308C;&#x305F;&#x821E;&#x53F0;&#x82B8;&#x8853;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x9AD8;&#x5EA6;&#x306B;&#x62BD;&#x8C61;&#x5316;&#x3055;&#x308C;&#x305F;&#x6280;&#x6CD5;&#x306B;&#x3088;&#x308B;&#x5185;&#x9762;&#x7684;&#x8868;&#x73FE;&#x5F62;&#x5F0F;&#x306E;&#x3082;&#x3064;&#x73FE;&#x4EE3;&#x7684;&#x610F;&#x7FA9;&#x306F;&#x3001;&#x56FD;&#x5883;&#x3092;&#x8D8A;&#x3048;&#x3066;&#x9AD8;&#x304F;&#x8A55;&#x4FA1;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x4E09;&#x5F79;&#xFF08;&#x30EF;&#x30AD;&#x65B9;&#x3001;&#x56C3;&#x5B50;&#x65B9;&#x3002;&#x72C2;&#x8A00;&#x65B9;&#xFF09;&#x304C;&#x4E0D;&#x8DB3;&#x3057;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x7D99;&#x8005;&#x306E;&#x990A;&#x6210;&#x78BA;&#x4FDD;&#x304C;&#x56F0;&#x96E3;&#x3068;&#x306A;&#x3063;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3001;&#x591A;&#x304F;&#x306E;&#x6F14;&#x80FD;&#x4F1A;&#x304C;&#x6D41;&#x5100;&#x3084;&#x4E00;&#x9580;&#x306E;&#x516C;&#x6F14;&#x3068;&#x3044;&#x3046;&#x6027;&#x683C;&#x304C;&#x5F37;&#x304F;&#x3001;&#x4E00;&#x822C;&#x56FD;&#x6C11;&#x306E;&#x80FD;&#x697D;&#x9451;&#x8CDE;&#x306E;&#x6A5F;&#x4F1A;&#x304C;&#x9650;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3001;&#x4F53;&#x7CFB;&#x7684;&#x306A;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x3084;&#x8CC7;&#x6599;&#x306E;&#x53CE;&#x96C6;&#x3001;&#x8A18;&#x9332;&#x4F5C;&#x6210;&#x7B49;&#x304C;&#x7ACB;&#x3061;&#x9045;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306A;&#x3069;&#x3001;&#x305D;&#x306E;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x306E;&#x4E0A;&#x3067;&#x591A;&#x304F;&#x306E;&#x554F;&#x984C;&#x304C;&#x304B;&#x304B;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x72B6;&#x6CC1;&#x306B;&#x3042;&#x308B;&#x80FD;&#x697D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x73FE;&#x56FD;&#x7ACB;&#x5287;&#x5834;&#x306E;&#x8A2D;&#x7ACB;&#x6E96;&#x5099;&#x304C;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x3068;&#x304D;&#x3001;&#x305D;&#x306E;&#x57FA;&#x672C;&#x69CB;&#x60F3;&#x306E;&#x4E2D;&#x306B;&#x5927;&#x5287;&#x5834;&#x3001;&#x5C0F;&#x5287;&#x5834;&#x3068;&#x4E26;&#x3093;&#x3067;&#x76DB;&#x308A;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x96BC;&#x753A;&#x306E;&#x6577;&#x5730;&#x306E;&#x5EFA;&#x3079;&#x3044;&#x7387;&#x306E;&#x5236;&#x7D04;&#x304B;&#x3089;&#x898B;&#x9001;&#x3089;&#x308C;&#x3001;&#x61F8;&#x6848;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x80FD;&#x697D;&#x95A2;&#x4FC2;&#x8005;&#x3092;&#x306F;&#x3058;&#x3081;&#x5E83;&#x304F;&#x5404;&#x65B9;&#x9762;&#x304B;&#x3089;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x306E;&#x65E9;&#x671F;&#x8A2D;&#x7ACB;&#x304C;&#x5F37;&#x304F;&#x8981;&#x671B;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;<br>&#x3000;&#x6587;&#x5316;&#x5E81;&#x3067;&#x306F;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x7528;&#x5730;&#x306E;&#x9078;&#x5B9A;&#x3092;&#x9032;&#x3081;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x4E00;&#x5E74;&#x306B;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x8A2D;&#x7ACB;&#x6E96;&#x5099;&#x8ABF;&#x67FB;&#x4F1A;&#x3092;&#x8A2D;&#x3051;&#x3001;&#x57FA;&#x672C;&#x69CB;&#x60F3;&#x306E;&#x7B56;&#x5B9A;&#x3092;&#x884C;&#x3044;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x4E09;&#x5E74;&#x5EA6;&#x306B;&#x57FA;&#x672C;&#x8A2D;&#x8A08;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x56DB;&#x5E74;&#x5EA6;&#x306B;&#x5B9F;&#x65BD;&#x8A2D;&#x8A08;&#x3092;&#x5B8C;&#x4E86;&#x3059;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x5EFA;&#x7BC9;&#x306B;&#x7740;&#x624B;&#x3057;&#x3001;&#x73FE;&#x5728;&#x5DE5;&#x4E8B;&#x306F;&#x9806;&#x8ABF;&#x306B;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x80FD;&#x697D;&#x5802;&#x306E;&#x4E8B;&#x696D;&#x3068;&#x65BD;&#x8A2D;&#x306E;&#x6982;&#x8981;&#x306F;&#x6B21;&#x306E;&#x3068;&#x304A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x3000;&#x4E8B;&#x696D;<br>&#xFF08;&#x4E00;&#xFF09;&#x80FD;&#x697D;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x53CA;&#x3073;&#x8A18;&#x9332;&#x306E;&#x4F5C;&#x6210;<br>&#xFF08;&#x4E8C;&#xFF09;&#x80FD;&#x697D;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8AF8;&#x7A2E;&#x8CC7;&#x6599;&#x3001;&#x7528;&#x5177;&#x7B49;&#x306E;&#x53CE;&#x96C6;&#x3001;&#x4FDD;&#x5B58;&#x3001;&#x6D3B;&#x7528;<br>&#xFF08;&#x4E09;&#xFF09;&#x80FD;&#x697D;&#x4F1D;&#x627F;&#x8005;&#x306E;&#x990A;&#x6210;<br>&#xFF08;&#x56DB;&#xFF09;&#x80FD;&#x697D;&#x306E;&#x516C;&#x958B;<br>&#xFF08;&#x4E94;&#xFF09;&#x80FD;&#x697D;&#x306E;&#x666E;&#x53CA;<br>&#xFF08;&#x516D;&#xFF09;&#x80FD;&#x697D;&#x306E;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x4E8B;&#x696D;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4FBF;&#x5B9C;&#x306E;&#x4F9B;&#x4E0E;<br>&#xFF08;&#x4E03;&#xFF09;&#x305D;&#x306E;&#x4ED6;&#x80FD;&#x697D;&#x306E;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x4E8B;&#x696D;<br>&#x304C;&#x4E3B;&#x8981;&#x306A;&#x4E8B;&#x696D;&#x3068;&#x3057;&#x3066;&#x4E88;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x7279;&#x306B;&#x91CD;&#x8981;&#x306A;&#x4E8B;&#x696D;&#x306F;&#x30EF;&#x30AD;&#x65B9;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3059;&#x308B;&#x4E09;&#x5F79;&#x306E;&#x5F8C;&#x7D99;&#x8005;&#x306E;&#x990A;&#x6210;&#x78BA;&#x4FDD;&#x3067;&#x3042;&#x308A;&#x3001;&#x73FE;&#x5728;&#x30B7;&#x30C6;&#x65B9;&#x306E;&#x89B3;&#x4E16;&#x3001;&#x91D1;&#x6625;&#x3001;&#x5B9D;&#x751F;&#x3001;&#x91D1;&#x525B;&#x3001;&#x559C;&#x591A;&#x306E;&#x4E94;&#x6D41;&#x304C;&#x7D04;&#x5343;&#x4EBA;&#x3092;&#x6570;&#x3048;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x30EF;&#x30AD;&#x65B9;&#x3001;&#x56C3;&#x5B50;&#x65B9;&#x56DB;&#x62CD;&#x5B50;&#xFF08;&#x7B1B;&#x3001;&#x5927;&#x9F13;&#x3001;(p.39)&#x5C0F;&#x9F13;&#x3001;&#x592A;&#x9F13;&#xFF09;&#x3001;&#x72C2;&#x8A00;&#x65B9;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x4E94;&#x3007;&#x4EBA;&#x524D;&#x5F8C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x72B6;&#x6CC1;&#x304B;&#x3089;&#x3001;&#x80FD;&#x697D;&#x5802;&#x5B8C;&#x6210;&#x3068;&#x540C;&#x6642;&#x306B;&#x3053;&#x308C;&#x3089;&#x306E;&#x990A;&#x6210;&#x3092;&#x59CB;&#x3081;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x3001;&#x990A;&#x6210;&#x3059;&#x3079;&#x304D;&#x4EBA;&#x6570;&#x3084;&#x6559;&#x79D1;&#x66F8;&#x7A0B;&#x3001;&#x8B1B;&#x5E2B;&#x306E;&#x554F;&#x984C;&#x7B49;&#x306B;&#x3064;&#x3044;&#x3066;&#x691C;&#x8A0E;&#x3092;&#x9032;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x516C;&#x6F14;&#x4E8B;&#x696D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x5B9A;&#x4F8B;&#x516C;&#x6F14;&#x3001;&#x7279;&#x5225;&#x516C;&#x6F14;&#x306E;&#x307B;&#x304B;&#x3001;&#x4E00;&#x822C;&#x3078;&#x306E;&#x666E;&#x53CA;&#x516C;&#x6F14;&#x3001;&#x9AD8;&#x6821;&#x751F;&#x7B49;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x9451;&#x8CDE;&#x6559;&#x5BA4;&#x306B;&#x3082;&#x529B;&#x3092;&#x5165;&#x308C;&#x308B;&#x4E88;&#x5B9A;&#x3067;&#x3042;&#x308A;&#x3001;&#x5FA9;&#x66F2;&#x3001;&#x65B0;&#x66F2;&#x7B49;&#x306E;&#x7814;&#x7A76;&#x516C;&#x6F14;&#x3082;&#x8A08;&#x753B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E8C;&#x3000;&#x65BD;&#x8A2D;<br>&#xFF08;&#x4E00;&#xFF09;&#x5EFA;&#x8A2D;&#x5730;&#x3000;&#x6771;&#x4EAC;&#x90FD;&#x6E0B;&#x8C37;&#x533A;&#x5343;&#x99C4;&#x30F6;&#x8C37;&#x56DB;&#x30FC;&#x4E00;&#x516B;&#x30FC;&#x4E00;<br>&#xFF08;&#x4E8C;&#xFF09;&#x6577;&#x5730;&#x9762;&#x7A4D;&#x3000;&#x516B;&#x3001;&#x4E09;&#x3007;&#x4E5D;m2<br>&#xFF08;&#x4E09;&#xFF09;&#x69CB;&#x9020;&#x898F;&#x6A21;&#x3000;&#x9244;&#x7B4B;&#x30B3;&#x30F3;&#x30AF;&#x30EA;&#x30FC;&#x30C8;&#x9020;&#x3000;&#x5730;&#x4E0B;&#x4E00;&#x968E;&#x3000;&#x5730;&#x4E0A;&#x4E09;&#x968E;&#x3000;&#x5EF6;&#x5E8A;&#x9762;&#x7A4D;&#x4E00;&#x3007;&#x3001;&#x3007;&#x516B;&#x3007;m2<br>&#xFF08;&#x56DB;&#xFF09;&#x4E3B;&#x8981;&#x65BD;&#x8A2D;<br>&#x516C;&#x958B;&#x95A2;&#x4FC2;&#x65BD;&#x8A2D;&#x306F;&#x821E;&#x53F0;&#x3001;&#x697D;&#x5C4B;&#x3001;&#x89B3;&#x5BA2;&#x5E2D;&#xFF08;&#x7D04;&#x4E03;&#x3007;&#x3007;&#x5E2D;&#xFF09;&#x3001;&#x30ED;&#x30D3;&#x30FC;&#x7B49;&#x304C;&#x3042;&#x308A;&#x3001;&#x990A;&#x6210;&#x95A2;&#x4FC2;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x7814;&#x7A76;&#x30FB;&#x7814;&#x4FEE;&#x821E;&#x53F0;&#x3001;&#x5B9F;&#x6280;&#x7A3D;&#x53E4;&#x5BA4;&#x3001;&#x8B1B;&#x7FA9;&#x5BA4;&#x3001;&#x8B1B;&#x5E2B;&#x53CA;&#x3073;&#x7814;&#x4FEE;&#x5236;&#x63A7;&#x5BA4;&#x3001;&#x8CC7;&#x6599;&#x30FB;&#x7814;&#x7A76;&#x95A2;&#x4FC2;&#x3068;&#x3057;&#x3066;&#x56F3;&#x66F8;&#x8CC7;&#x6599;&#x5BA4;&#x3001;&#x9762;&#x30FB;&#x88C5;&#x675F;&#x30FB;&#x697D;&#x5668;&#x53CE;&#x8535;&#x5BA4;&#x3084;&#x8CC7;&#x6599;&#x5C55;&#x793A;&#x5BA4;&#x3001;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x5BA4;&#x304C;&#x8A2D;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x914D;&#x7F6E;&#x306F;&#x3001;&#x516C;&#x6F14;&#x95A2;&#x4FC2;&#x3001;&#x5C55;&#x793A;&#x5BA4;&#x53CA;&#x3073;&#x4E8B;&#x52D9;&#x5BA4;&#x306F;&#x4E00;&#x968E;&#x3001;&#x990A;&#x6210;&#x3068;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x5BA4;&#x306F;&#x4E8C;&#x968E;&#x306B;&#x3001;&#x56F3;&#x66F8;&#x8CC7;&#x6599;&#x5BA4;&#x3001;&#x7528;&#x5177;&#x53CE;&#x8535;&#x5BA4;&#x96FB;&#x6C17;&#x6A5F;&#x68B0;&#x5BA4;&#x3001;&#x53CA;&#x3073;&#x99D0;&#x8ECA;&#x5834;&#x306F;&#x5730;&#x968E;&#x306B;&#x5927;&#x304D;&#x304F;&#x5206;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3 id="&#x6587;&#x5316;&#x5E81;&#x6587;&#x5316;&#x8CA1;&#x4FDD;&#x8B77;&#x90E8;&#x7121;&#x5F62;&#x6587;&#x5316;&#x6C11;&#x4FD7;&#x6587;&#x5316;&#x8AB2;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x3068;&#x56FD;&#x7ACB;&#x6587;&#x697D;&#x5287;&#x5834;&#x306E;&#x958B;&#x5834;">&#x6587;&#x5316;&#x5E81;&#x6587;&#x5316;&#x8CA1;&#x4FDD;&#x8B77;&#x90E8;&#x7121;&#x5F62;&#x6587;&#x5316;&#x6C11;&#x4FD7;&#x6587;&#x5316;&#x8AB2;&#x300C;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x3068;&#x56FD;&#x7ACB;&#x6587;&#x697D;&#x5287;&#x5834;&#x306E;&#x958B;&#x5834;&#x300D;</h3><p>&#x6587;&#x90E8;&#x7701;&#x5927;&#x81E3;&#x7DE8;&#x96C6;&#x3000;&#x300E;&#x6587;&#x5316;&#x6642;&#x5831;&#x300F;&#xFF08;&#x7279;&#x96C6;&#xFF1A;&#x6587;&#x5316;&#x8CA1;&#x306E;&#x4FDD;&#x8B77;&#xFF09;1282&#x53F7;, &#x662D;&#x548C;&#x4E94;&#x5341;&#x4E5D;&#x5E74;(1984), pp.36-39.</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/02/nogakudo-kairyokai/" itemprop="url">
                『能樂』能樂堂改良会
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-10-02T02:05:44-04:00" content="2015-10-02">
            2015-10-02
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>&#x96D1;&#x8A8C;&#x300E;&#x80FD;&#x6A02;&#x300F;&#xFF08;&#x660E;&#x6CBB;35&#x5E74;&#xFF08;1902&#xFF09;7&#x6708;&#x301C;&#x5927;&#x6B63;10&#x5E74;&#xFF08;1921&#xFF09;4&#x6708;&#x3001;&#x80FD;&#x6A02;&#x9928;&#xFF09; / &#x5FA9;&#x523B;&#x7248;&#x7B2C;1&#x5DFB;&#x301C;&#x7B2C;18&#x5DFB;&#xFF08;&#x662D;&#x548C;63&#x5E74;&#xFF08;1988&#xFF09;9&#x6708;&#x3001;&#x7B2C;&#x4E00;&#x66F8;&#x623F;&#xFF09;</p>
<h3 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x4E00;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x4E00;&#xFF09;</h3><p>vol.9, no.1, pp.79-84</p>
<p>&#x3000;&#x3000;&#x3000;&#x6703;&#x3000;&#x3000;&#x3000;&#x9577;<br>&#x3000;&#x3000;&#x3000;&#x5C71;&#x5D0E;&#x5DE5;&#x5B78;&#x58EB;<br>&#x3000;&#x3000;&#x3000;&#x5F8C;&#x85E4;&#x5DE5;&#x5B78;&#x58EB;<br>&#x3000;&#x3000;&#x3000;&#x4E0A;&#x91CE;&#x5DE5;&#x5B78;&#x58EB;<br>&#x3000;&#x3000;&#x3000;&#x85E4;&#x7530;&#x5DE5;&#x5B78;&#x58EB;</p>
<p>&#x3000;&#x524D;&#x865F;&#x8A18;&#x4E8B;&#x306E;&#x672B;&#x5C3E;&#x306B;&#x9644;&#x8A18;&#x305B;&#x308B;&#x5982;&#x304F;&#x3001;&#x80FD;&#x821E;&#x81FA;&#x306E;&#x6B74;&#x53F2;&#x7684;&#x7814;&#x7A76;&#x306F;&#x5275;&#x59CB;&#x671F;&#x3088;&#x308A;&#x6843;&#x5C71;&#x6642;&#x4EE3;&#x5927;&#x6210;&#x671F;&#x307E;&#x3067;&#x7565;&#x7D50;&#x4E86;&#x305B;&#x308B;&#x3092;&#x4EE5;&#x3066;&#x3001;&#x5F7C;&#x306E;&#x7814;&#x7A76;&#x6703;&#x306F;&#x4E00;&#x6642;&#x7D42;&#x5C40;&#x3068;&#x306A;&#x3057;&#x3001;&#x5FB3;&#x5DDD;&#x521D;&#x671F;&#x3088;&#x308A;&#x73FE;&#x4EE3;&#x306B;&#x81F3;&#x308B;&#x719F;&#x6210;&#x671F;&#x306E;&#x7814;&#x7A76;&#x306F;&#x3001;&#x5225;&#x306B;&#x5404;&#x5C02;&#x9580;&#x5B78;&#x8005;&#x500B;&#x3005;&#x306E;&#x610F;&#x898B;&#x3092;&#x5B9A;&#x7A3F;&#x306B;&#x3088;&#x3063;&#x3066;&#x767C;&#x8868;&#x305B;&#x3089;&#x308C;&#x3001;&#x3053;&#x308C;&#x306B;&#x5C0D;&#x3057;&#x3066;&#x7532;&#x8FAF;&#x4E59;&#x99C1;&#x4EE5;&#x3066;&#x672C;&#x6703;&#x306E;&#x76EE;&#x7684;&#x3092;&#x9042;&#x884C;&#x3055;&#x308B;&#x309D;&#x3053;&#x3068;&#x309D;&#x6C7A;&#x3057;&#x305F;&#x308A;&#x3002;&#x65E2;&#x306B;&#x5C71;&#x5D0E;&#x5DE5;&#x5B78;&#x58EB;&#x3088;&#x308A;&#x821E;&#x81FA;&#x306E;&#x5927;&#x3055;&#x306B;&#x95DC;&#x3059;&#x308B;&#x6B74;&#x53F2;&#x7684;&#x7814;&#x7A76;&#x306E;&#x4E00;&#x7BC7;&#x3092;&#x5BC4;&#x305B;&#x3089;&#x308B;&#x309D;&#x3042;&#x308A;&#x3002;&#x3053;&#xFF08;p.80&#xFF09;&#x306F;&#x672C;&#x865F;&#x8A18;&#x4E8B;&#x5E45;&#x6E4A;&#x306E;&#x7232;&#x767B;&#x8F09;&#x3059;&#x308B;&#x3092;&#x5F97;&#x3056;&#x308C;&#x3069;&#x3082;&#x3001;&#x672B;&#x865F;&#x4EE5;&#x4E0B;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x306F;&#x6B64;&#x306E;&#x5F62;&#x5F0F;&#x3092;&#x4EE5;&#x3066;&#x9032;&#x884C;&#x3059;&#x3079;&#x3057;&#x3002;<br>&#x3000;&#x800C;&#x3057;&#x3066;&#x5F9E;&#x4F86;&#x306E;&#x8AF8;&#x5B78;&#x58EB;&#x5341;&#x6703;&#x5408;&#x306F;&#x306A;&#x307B;&#x3053;&#x308C;&#x3092;&#x7E7C;&#x7E8C;&#x3057;&#x3001;&#x65B9;&#x91DD;&#x306F;&#x4E00;&#x8B8A;&#x3057;&#x3066;&#x5C02;&#x3089;&#x73FE;&#x4ECA;&#x306E;&#x80FD;&#x6A02;&#x5802;&#x3092;&#x8AD6;&#x3058;&#x3001;&#x5F8C;&#x4F86;&#x5B8C;&#x5168;&#x306A;&#x308B;&#x80FD;&#x6A02;&#x5802;&#x5EFA;&#x7BC9;&#x3092;&#x6210;&#x3059;&#x3079;&#x304D;&#x6539;&#x826F;&#x6848;&#x306B;&#x3064;&#x304D;&#x8A0E;&#x8B70;&#x305B;&#x3089;&#x308B;&#x309D;&#x4E8B;&#x3068;&#x306A;&#x308A;&#x3001;&#x96A8;&#x3063;&#x3066;&#x6703;&#x540D;&#x3082;&#x8868;&#x984C;&#x306E;&#x5982;&#x304F;&#x6539;&#x3081;&#x3089;&#x308B;&#x309D;&#x306B;&#x81F3;&#x308C;&#x308A;&#x3002;<br>&#x3000;&#x5148;&#x304D;&#x306B;&#x672C;&#x6703;&#x306E;&#x7232;&#x76E1;&#x529B;&#x3055;&#x308B;&#x3079;&#x304D;&#x3092;&#x7D04;&#x305B;&#x3089;&#x308C;&#x3057;&#x85E4;&#x7530;&#x5DE5;&#x5B78;&#x58EB;&#x306F;&#x3001;&#x4E00;&#x5E74;&#x5FD7;&#x9858;&#x5175;&#x3068;&#x3057;&#x3066;&#x5165;&#x71DF;&#x4E2D;&#x306E;&#x8655;&#x3001;&#x6628;&#x81D8;&#x6EFF;&#x671F;&#x9664;&#x968A;&#x305B;&#x3089;&#x308C;&#x305F;&#x308B;&#x3092;&#x4EE5;&#x3066;&#x3001;&#x6108;&#x672C;&#x56DE;&#x3088;&#x308A;&#x51FA;&#x5E2D;&#x305B;&#x3089;&#x308B;&#x309D;&#x306B;&#x81F3;&#x308A;&#x3057;&#x306F;&#x3001;&#x91CD;&#x306D;&#x3066;&#x672C;&#x8A8C;&#x306E;&#x5149;&#x69AE;&#x3068;&#x3059;&#x308B;&#x8655;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#xFF08;&#x7B2C;&#x4E00;&#x56DE;&#xFF09;&#x821E;&#x81FA;&#x898B;&#x6240;&#x306E;&#x95DC;&#x4FC2;&#x6539;&#x826F;&#x6848;&#xFF08;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x5341;&#x4E8C;&#x6708;&#xFF09;</p>
<p>&#x3000;<strong>&#x6703;&#x4E3B;</strong>&#x300E;&#x5148;&#x3065;&#x80FD;&#x821E;&#x81FA;&#x306E;&#x65B9;&#x3068;&#x89C0;&#x89BD;&#x6240;&#x3068;&#x306E;&#x95DC;&#x4FC2;&#x306B;&#x3064;&#x3044;&#x3066;&#x6539;&#x826F;&#x3059;&#x3079;&#x304D;&#x9EDE;&#x3092;&#x5FA1;&#x8A0E;&#x8B70;&#x9858;&#x3072;&#x307E;&#x3059;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x80FD;&#x821E;&#x81FA;&#x306E;&#x5F62;&#x5F0F;&#x306F;&#x820A;&#x578B;&#x306E;&#x307E;&#x309D;&#x6C7A;&#x3057;&#x3066;&#x8B8A;&#x66F4;&#x3057;&#x306A;&#x3044;&#x3067;&#x3001;&#x898B;&#x6240;&#x3068;&#x306F;&#x5168;&#x7136;&#x5225;&#x7269;&#x3068;&#x3057;&#x3001;&#x898B;&#x6240;&#x304B;&#x3089;&#x821E;&#x81FA;&#x5168;&#x666F;&#x3092;&#x898B;&#x5F97;&#x308B;&#x4E8B;&#x820A;&#x5E55;&#x6642;&#x4EE3;&#x306E;&#x5982;&#x304F;&#x306B;&#x3057;&#x305F;&#x3044;&#x3068;&#x601D;&#x3075;&#x3002;&#x4ECA;&#x65E5;&#x3068;&#x3066;&#x3082;&#x821E;&#x81FA;&#x3068;&#x898B;&#x6240;&#x3068;&#x306F;&#x5EFA;&#x7269;&#x306F;&#x5225;&#x3067;&#x3059;&#x304C;&#x3001;&#x821E;&#x81FA;&#x306E;&#x5C4B;&#x6839;&#x306E;&#x524D;&#x5E87;&#x3068;&#x898B;&#x6240;&#x306E;&#x5E87;&#x3068;&#x304C;&#x304F;&#x3063;&#x4ED8;&#x3044;&#x3066;&#x3090;&#x305F;&#x308A;&#x3001;&#x6216;&#x306F;&#x63A5;&#x7E8C;&#x3057;&#x3066;&#x8338;&#x3044;&#x305F;&#x308A;&#x3057;&#x3066;&#x3090;&#x3066;&#x3001;&#x5C4B;&#x6839;&#x306F;&#x52FF;&#x8AD6;&#x7834;&#x98A8;&#x3055;&#x3078;&#x3082;&#x898B;&#x3048;&#x306A;&#x3044;&#x306E;&#x304C;&#x591A;&#x3044;&#x3002;&#x3053;&#x308C;&#x306F;&#x6539;&#x826F;&#x3057;&#x3066;&#x6614;&#x306E;&#x578B;&#x5373;&#x3061;&#x6628;&#x5E74;&#x51FA;&#x4F86;&#x305F;&#x524D;&#x7530;&#x4FAF;&#x306E;&#x821E;&#x81FA;&#x306E;&#x5982;&#x304F;&#x3001;&#x5EAD;&#x4E2D;&#x306B;&#x5EFA;&#x3063;&#x3066;&#x3090;&#x308B;&#x306E;&#x3092;&#x5168;&#x9AD4;&#x3068;&#x3057;&#x3066;&#x898B;&#x3089;&#x308C;&#x308B;&#x3084;&#x3046;&#x306B;&#x81F4;&#x3057;&#x305F;&#x3044;&#x3082;&#x306E;&#x3067;&#x3059;&#x300F;<br>&#x3000;<strong>&#x85E4;&#x7530;</strong>&#x300E;&#x79C1;&#x3082;&#x3053;&#x308C;&#x306B;&#x306F;&#x8CDB;&#x6210;&#x3067;&#x3059;&#x3002;&#x80FD;&#x821E;&#x81FA;&#x306F;&#x662F;&#x975E;&#x5168;&#x5F62;&#x3092;&#x307F;&#x3089;&#x308C;&#x308B;&#x3084;&#x3046;&#x306B;&#x8A2D;&#x5099;&#x3067;&#x306D;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x306A;&#x300F;<br>&#x3000;<strong>&#x4E0A;&#x91CE;</strong>&#x300E;&#x79C1;&#x3082;&#x540C;&#x611F;&#x3067;&#x3059;&#x3002;&#x5F8C;&#x85E4;&#x541B;&#x306F;&#x300F;<br>&#x3000;<strong>&#x5F8C;&#x85E4;</strong>&#x300E;&#x52FF;&#x8AD6;&#x79C1;&#x3082;&#x540C;&#x610F;&#x898B;&#x3067;&#x3059;&#x3002;&#x662F;&#x975E;&#x3055;&#x3046;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x80FD;&#x821E;&#x81FA;&#x306F;&#x5916;&#x306E;&#x821E;&#x81FA;&#x3068;&#x9055;&#x3063;&#x3066;&#x3001;&#x5168;&#x5F62;&#x306E;&#x898B;&#x308B;&#x3079;&#x304D;&#x69D8;&#x306B;&#x9032;&#x5316;&#x3057;&#x305F;&#x5EFA;&#x7BC9;&#x3067;&#x3001;&#x80FD;&#x306E;&#x85DD;&#x3082;&#x4EA6;&#x305D;&#x308C;&#x306B;&#x9069;&#x3057;&#x305F;&#x3082;&#x306E;&#x306B;&#x51FA;&#x4F86;&#x4E0A;&#x304C;&#x3063;&#x3066;&#x3090;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;&#x305D;&#x308C;&#x3067;&#x821E;&#x81FA;&#x306F;&#x6B86;&#x3069;&#x300F;</p>
<h3 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x4E8C;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x4E8C;&#xFF09;</h3><p>vol.9, no.2, pp.68-71</p>
<h3 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x4E09;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x4E09;&#xFF09;</h3><p>vol.9, no.4, pp.60-64</p>
<h3 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x56DB;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x56DB;&#xFF09;</h3><p>vol.9, no.5, pp.52-55</p>
<h3 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x4E94;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x4E94;&#xFF09;</h3><p>vol.9, no.7, pp.59-61</p>
<h3 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x516D;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x516D;&#xFF09;</h3><p>vol.9, no.8, pp.70-76</p>
<h3 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x516B;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x516B;&#xFF09;</h3><p>vol.9, no.11, pp.40-45</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/01/nobutai-kenkyukai/" itemprop="url">
                『能樂』能舞臺研究会
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-10-01T13:17:00-04:00" content="2015-10-01">
            2015-10-01
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>&#x96D1;&#x8A8C;&#x300E;&#x80FD;&#x6A02;&#x300F;&#xFF08;&#x660E;&#x6CBB;35&#x5E74;&#xFF08;1902&#xFF09;7&#x6708;&#x301C;&#x5927;&#x6B63;10&#x5E74;&#xFF08;1921&#xFF09;4&#x6708;&#x3001;&#x80FD;&#x6A02;&#x9928;&#xFF09; / &#x5FA9;&#x523B;&#x7248;&#x7B2C;1&#x5DFB;&#x301C;&#x7B2C;18&#x5DFB;&#xFF08;&#x662D;&#x548C;63&#x5E74;&#xFF08;1988&#xFF09;9&#x6708;&#x3001;&#x7B2C;&#x4E00;&#x66F8;&#x623F;&#xFF09;</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x4E00;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x4E00;&#xFF09;</h3><p>vol.8, no.1, pp.71-77</p>
<p>&#x3000;&#x3000;&#x3000;&#x6703;&#x3000;&#x3000;&#x3000;&#x4E3B;<br>&#x3000;&#x3000;&#x3000;&#x5F8C;&#x85E4;&#x5DE5;&#x5B78;&#x58EB;<br>&#x3000;&#x3000;&#x3000;&#x4E0A;&#x91CE;&#x5DE5;&#x5B78;&#x58EB;<br>&#x3000;&#x3000;&#x3000;&#x5C71;&#x5D0E;&#x5DE5;&#x5B78;&#x58EB;</p>
<p>&#x3000;&#x80FD;&#x6A02;&#x306F;&#x4ED6;&#x306E;&#x6F14;&#x85DD;&#x3068;&#x7570;&#x308A;&#x3001;&#x7E3D;&#x3079;&#x3066;&#x7C21;&#x7565;&#x3092;&#x4E3B;&#x3068;&#x3057;&#x305F;&#x308B;&#x4E2D;&#x306B;&#x3001;&#x7121;&#x9650;&#x306E;&#x60C5;&#x8DA3;&#x3092;&#x5473;&#x3072;&#x5F97;&#x308B;&#x3082;&#x306E;&#x306A;&#x308C;&#x3070;&#x3001;&#x3053;&#xFF08;p.72&#xFF09;&#x308C;&#x3092;&#x6F14;&#x305A;&#x3079;&#x304D;&#x821E;&#x81FA;&#x306E;&#x5982;&#x304D;&#x306F;&#x3001;&#x6700;&#x3082;&#x5468;&#x5230;&#x306E;&#x5DE5;&#x592B;&#x3046;&#x3043;&#x7A4D;&#x307F;&#x3066;&#x9593;&#x7136;&#x3059;&#x308B;&#x8655;&#x306A;&#x304D;&#x5F62;&#x5F0F;&#x3092;&#x751F;&#x3081;&#x308A;&#x3002;&#x6545;&#x306B;&#x80FD;&#x85DD;&#x3068;&#x305D;&#x306E;&#x821E;&#x81FA;&#x3068;&#x306F;&#x3001;&#x5E38;&#x306B;&#x76F8;&#x8B72;&#x3089;&#x3056;&#x308B;&#x50F9;&#x503C;&#x3092;&#x4FDD;&#x3061;&#x3066;&#x4ECA;&#x65E5;&#x306B;&#x81F3;&#x308C;&#x308B;&#x3082;&#x306E;&#x306A;&#x308C;&#x3069;&#x3082;&#x3001;&#x6B64;&#x306E;&#x65B9;&#x9762;&#x306F;&#x4E00;&#x65B9;&#x5EFA;&#x7BC9;&#x306E;&#x5C02;&#x9580;&#x306B;&#x4E98;&#x308B;&#x3082;&#x306E;&#x306A;&#x308C;&#x3070;&#x3001;&#x5F9E;&#x4F86;&#x6B64;&#x306E;&#x7814;&#x7A76;&#x306B;&#x7740;&#x624B;&#x305B;&#x308B;&#x3082;&#x306E;&#x306A;&#x3057;&#x3002;&#x4F9D;&#x3063;&#x3066;&#x4ECA;&#x56DE;&#x672C;&#x8A8C;&#x306F;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x3092;&#x958B;&#x304D;&#x3001;&#x65AF;&#x9053;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x3092;&#x62DB;&#x3058;&#x3066;&#x8A0E;&#x67E5;&#x306E;&#x7D50;&#x679C;&#x3092;&#x516C;&#x306B;&#x3059;&#x308B;&#x4E8B;&#x3068;&#x306A;&#x3057;&#x306C;&#x3002;<br>&#x3000;&#x5C71;&#x5D0E;&#x5B78;&#x58EB;&#x306F;&#x3055;&#x304D;&#x306B;&#x300C;&#x80FD;&#x821E;&#x81FA;&#x8003;&#x300D;&#x306E;&#x8AD6;&#x6587;&#x3092;&#x4EE5;&#x3066;&#x3001;&#x307E;&#x305F;&#x5F8C;&#x85E4;&#x5B78;&#x58EB;&#x306F;&#x300C;&#x65E5;&#x672C;&#x5287;&#x5834;&#x53F2;&#x300D;&#x306E;&#x8AD6;&#x6587;&#x3092;&#x4EE5;&#x3066;&#x3001;&#x4F55;&#x308C;&#x3082;&#x5927;&#x5B78;&#x3092;&#x5352;&#x696D;&#x305B;&#x3089;&#x308C;&#x3057;&#x58EB;&#x3001;&#x5176;&#x4ED6;&#x306A;&#x307B;&#x5EFA;&#x7BC9;&#x7F8E;&#x8853;&#x5C02;&#x9580;&#x306E;&#x5DE5;&#x5B78;&#x58EB;&#x306B;&#x3057;&#x3066;&#x3001;&#x7686;&#x3093;&#x80FD;&#x6A02;&#x306B;&#x591A;&#x5927;&#x306E;&#x8DA3;&#x5473;&#x3092;&#x6709;&#x305B;&#x308B;&#x4E0A;&#x91CE;&#x54B2;&#x58FD;&#x306E;&#x4E21;&#x6C0F;&#x3001;&#x53CA;&#x3073;&#x85E4;&#x7530;&#x5DE5;&#x5B78;&#x58EB;&#x306E;&#x4EE5;&#x4E0A;&#x4E94;&#x6C0F;&#x304C;&#x3001;&#x71B1;&#x5FC3;&#x306B;&#x6B64;&#x306E;&#x6703;&#x306E;&#x76EE;&#x7684;&#x306B;&#x5411;&#x3063;&#x3066;&#x76E1;&#x529B;&#x305B;&#x3089;&#x308B;&#x309D;&#x8655;&#x3068;&#x306A;&#x308C;&#x308A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x56DB;&#x5341;&#x4E8C;&#x5E74;&#x5341;&#x4E8C;&#x6708;&#x5341;&#x4E00;&#x65E5;&#x8A18;&#x4E8B;</p>
<p>&#x3000;<strong>&#x6703;&#x4E3B;</strong>&#x300E;&#x524D;&#x56DE;&#x306F;&#x6A4B;&#x639B;&#x308A;&#x306E;&#x8AD6;&#x3067;&#x9577;&#x304F;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3072;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x305D;&#x308C;&#x4E08;&#x3051;&#x3092;&#x96D1;&#x8A8C;&#x3078;&#x884C;&#x304D;&#x306A;&#x308A;&#x66F8;&#x3044;&#x3066;&#x306F;&#x3001;&#x5206;&#x304B;&#x308A;&#x306B;&#x304F;&#x3044;&#x3068;&#x601D;&#x3072;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x305A;&#x3063;&#x3068;&#x53E4;&#x3044;&#x6642;&#x4EE3;&#x306E;&#x821E;&#x81FA;&#x304B;&#x3089;&#x3001;&#x79CB;&#x9806;&#x62BC;&#x3057;&#x306B;&#x3084;&#x308A;&#x305F;&#x3044;&#x3068;&#x601D;&#x3072;&#x307E;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x305A;&#x3063;&#x3068;&#x53E4;&#x304F;&#x3068;&#x3044;&#x3063;&#x3066;&#x3082;&#x8A18;&#x9332;&#x306B;&#x4E4F;&#x3057;&#x3044;&#x304B;&#x3089;&#x3001;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x80FD;&#x4EE5;&#x524D;&#x306F;&#x66AB;&#x304F;&#x63AA;&#x3044;&#x3066;&#x3001;&#x5148;&#x3065;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x80FD;&#x306E;&#x821E;&#x81FA;&#x56F3;&#x306E;&#x771E;&#x507D;&#x306B;&#x5C31;&#x3044;&#x3066;&#x8AD6;&#x3058;&#x3001;&#x3053;&#x308C;&#x304C;&#x5B9A;&#x307E;&#x3063;&#x3066;&#x304B;&#x3089;&#x53E4;&#x3078;&#x306B;&#x9061;&#x308A;&#x3001;&#x6B21;&#x304E;&#x306B;&#x7CFA;&#x6CB3;&#x539F;&#x4EE5;&#x5F8C;&#x3001;&#x3068;&#x3044;&#x3075;&#x9806;&#x5E8F;&#x3067;&#x884C;&#x304F;&#x306E;&#x304C;&#x7814;&#x7A76;&#x306B;&#x6700;&#x3082;&#x90FD;&#x5408;&#x304C;&#x3088;&#x3044;&#x3068;&#x601D;&#x3072;&#x307E;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x6703;&#x4E3B;</strong>&#x300E;&#x7686;&#x3055;&#x3093;&#x5FA1;&#x540C;&#x610F;&#x306E;&#x69D8;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x305D;&#x308C;&#x3058;&#x3083;&#x305D;&#x3046;&#x3044;&#x3075;&#x4E8B;&#x306B;&#x81F4;&#x3057;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x6268;&#x8332;&#x306B;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x80FD;&#x306E;&#x5716;&#x306F;&#x4E09;&#x901A;&#x308A;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x5176;&#x306E;&#x5185;&#x4E00;&#x3064;&#x306F;&#x300C;&#x7FA4;&#x66F8;&#x985E;&#x5F9E;&#x672C;&#x300D;&#x306E;&#x3067;&#x3001;&#x3059;&#x3067;&#x306B;&#x80FD;&#x6A02;&#x96D1;&#x8A8C;&#x7B2C;&#x4E00;&#x5DFB;&#x4E03;&#x865F;&#x306B;&#x3082;&#x51FA;&#x3066;&#x5C45;&#x308B;&#x3082;&#x306E;&#x3002;&#x53C8;&#x4E00;&#x3064;&#x306F;&#x6B64;&#x306E;&#x300C;&#x733F;&#x6A02;&#x50B3;&#x8A18;&#x300D;&#x306E;&#x5716;&#x3067;&#x3001;&#x6B64;&#x306E;&#x4E8C;&#x8005;&#x306F;&#x6B86;&#x3069;&#x5927;&#x5DEE;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;&#x4E00;&#x65B9;&#x306E;&#xFF08;p.73&#xFF09;&#x7FA4;&#x66F8;&#x985E;&#x96C6;&#x7570;&#x672C;&#xFF08;&#x5C0F;&#x4E2D;&#x6751;&#x6C0F;&#x306E;&#x6B4C;&#x821E;&#x97F3;&#x6A02;&#x7565;&#x53F2;&#x306B;&#x3082;&#x51FA;&#x3066;&#x5C45;&#x307E;&#x3059;&#xFF09;&#x306E;&#x306F;&#x9918;&#x7A0B;&#x8B8A;&#x3063;&#x3066;&#x3090;&#x307E;&#x3059;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x4F55;&#x308C;&#x3092;&#x6B63;&#x3044;&#x3068;&#x3057;&#x307E;&#x305B;&#x3046;&#x304B;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x7570;&#x672C;&#x306E;&#x5716;&#x306E;&#x9055;&#x3063;&#x3066;&#x3090;&#x308B;&#x9EDE;&#x306F;&#x3001;&#x6A4B;&#x639B;&#x308A;&#x304C;&#x6B63;&#x9762;&#x5FA1;&#x5EA7;&#x306B;&#x5C0D;&#x3057;&#x3066;&#x3001;&#x659C;&#x306B;&#x306A;&#x3063;&#x3066;&#x3090;&#x308B;&#x4E8B;&#x3067;&#x3042;&#x308A;&#x307E;&#x305B;&#x3046;&#x3002;&#x3053;&#x306E;&#x5927;&#x76F8;&#x9055;&#x306B;&#x5C31;&#x3044;&#x3066;&#x306F;&#x3001;&#x80FD;&#x6A02;&#x7B2C;&#x516D;&#x5DFB;&#x306E;&#x4E00;&#x865F;&#x306B;&#x3082;&#x3001;&#x6771;&#x8ED2;&#x4E3B;&#x4EBA;&#x3068;&#x3044;&#x3075;&#x4EBA;&#x304C;&#x7591;&#x554F;&#x3068;&#x3057;&#x3066;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x6B64;&#x306E;&#x659C;&#x306B;&#x306A;&#x3063;&#x3066;&#x3090;&#x308B;&#x306E;&#x306F;&#x7121;&#x8AD6;&#x5618;&#x3060;&#x3068;&#x601D;&#x3075;&#x3002;&#x3053;&#x308C;&#x306B;&#x306F;&#x5DE6;&#x306E;&#x7406;&#x7531;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x7B2C;&#x4E00;&#x3001;&#x6B64;&#x306E;&#x5716;&#x306F;&#x751A;&#x4E0D;&#x7CBE;&#x5BC6;&#x3067;&#x3001;&#x4ED6;&#x306E;&#x4E8C;&#x8005;&#x306E;&#x6BD4;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x4ED6;&#x306E;&#x4E8C;&#x8005;&#x306F;&#x4F55;&#x308C;&#x3082;&#x821E;&#x81FA;&#x5E73;&#x9762;&#x5716;&#x3082;&#x51FA;&#x3066;&#x5C45;&#x308A;&#x3001;&#x53C8;&#x5468;&#x570D;&#x306E;&#x68E7;&#x6577;&#x5272;&#x3082;&#x5C04;&#x51FA;&#x7DDA;&#x3092;&#x5F15;&#x3044;&#x3066;&#x63CF;&#x3044;&#x3066;&#x3090;&#x308B;&#x306B;&#x304B;&#x309D;&#x306F;&#x3089;&#x305A;&#x3001;&#x6B64;&#x306E;&#x5716;&#x3067;&#x306F;&#x68E7;&#x6577;&#x5BA2;&#x306E;&#x4EBA;&#x540D;&#x3092;&#x5C04;&#x51FA;&#x72B6;&#x306B;&#x4E26;&#x3079;&#x305F;&#x4E08;&#x3051;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x5C11;&#x3057;&#x3082;&#x3042;&#x3066;&#x306B;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;<br>&#x3000;&#x7B2C;&#x4E8C;&#x306B;&#x7FA4;&#x66F8;&#x985E;&#x5F9E;&#x672C;&#x306E;&#x672C;&#x6587;&#x306B;&#x65BC;&#x3044;&#x3066;&#x3082;&#x3001;&#x6771;&#x897F;&#x306E;&#x68E7;&#x6577;&#x5272;&#x306E;&#x6570;&#x306F;&#x3001;&#x5168;&#x304F;&#x540C;&#x6578;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x3082;&#x3057;&#x6A4B;&#x639B;&#x308A;&#x304C;&#x659C;&#x3060;&#x3068;&#x5047;&#x5B9A;&#x3059;&#x308C;&#x3070;&#x3001;&#x6771;&#x306E;&#x65B9;&#x306E;&#x68E7;&#x6577;&#x306E;&#x5404;&#x9593;&#x306F;&#x3001;&#x975E;&#x5E38;&#x306B;&#x72ED;&#x3044;&#x3082;&#x306E;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306C;&#x3002;&#x7136;&#x3057;&#x5BE6;&#x969B;&#x305D;&#x3093;&#x306A;&#x5272;&#x308A;&#x65B9;&#x306F;&#x51FA;&#x4F86;&#x306A;&#x3044;&#x304B;&#x3089;&#x3001;&#x6771;&#x897F;&#x540C;&#x6578;&#x3068;&#x3044;&#x3075;&#x3053;&#x3068;&#x306F;&#x3001;&#x660E;&#x306B;&#x6A4B;&#x639B;&#x308A;&#x306E;&#x659C;&#x3067;&#x306A;&#x304B;&#x3063;&#x305F;&#x4E8B;&#x3092;&#x8B49;&#x660E;&#x3057;&#x3066;&#x3090;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x7B2C;&#x4E09;&#x306B;&#x4E00;&#x4EBA;&#x3057;&#x3066;&#x4E8C;&#x9593;&#x3082;&#x4E09;&#x9593;&#x3082;&#x5360;&#x9818;&#x3057;&#x305F;&#x89B3;&#x5BA2;&#x304C;&#x3042;&#x308B;&#x304B;&#x3089;&#x3001;&#x305D;&#x306E;&#x89B3;&#x5BA2;&#x306E;&#x540D;&#x524D;&#x4E08;&#x3051;&#x3092;&#x9023;&#x3089;&#x306D;&#x308B;&#x3068;&#x3001;&#x897F;&#x306E;&#x65B9;&#x306F;&#x591A;&#x6578;&#x3067;&#x3042;&#x308B;&#x304B;&#x3089;&#x3001;&#x305D;&#x308C;&#x3092;&#x5C04;&#x51FA;&#x72B6;&#x306B;&#x66F8;&#x304D;&#x7ACB;&#x3066;&#x305F;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x3001;&#x5716;&#x306E;&#x4E2D;&#x5FC3;&#x304C;&#x306F;&#x3065;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x3001;&#x6070;&#x3082;&#x6A4B;&#x639B;&#x308A;&#x304C;&#x659C;&#x3067;&#x3042;&#x3063;&#x305F;&#x304B;&#x306E;&#x5982;&#x304F;&#x66F8;&#x304D;&#x8AA4;&#x3063;&#x305F;&#x3082;&#x306E;&#x306B;&#x76F8;&#x9055;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x73FE;&#x306B;&#x305D;&#x306E;&#x5716;&#x306E;&#x89B3;&#x5BA2;&#x306E;&#x59D3;&#x540D;&#x306E;&#x4E0A;&#x306B;&#x3001;&#x4E00;&#x3068;&#x304B;&#x4E8C;&#x3068;&#x304B;&#x8A18;&#x3057;&#x3066;&#x3042;&#x308B;&#x6578;&#x5B57;&#x306F;&#x3001;&#x68E7;&#x6577;&#x306E;&#x6578;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x6578;&#x3092;&#x6771;&#x897F;&#x5404;&#x5408;&#x7B97;&#x3059;&#x308B;&#x3068;&#x540C;&#x6578;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5F8C;&#x85E4;</strong>&#x300E;&#x4ECA;&#x306E;&#x5FA1;&#x8A71;&#x306F;&#x81F3;&#x6975;&#x540C;&#x611F;&#x51FA;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x79C1;&#x306E;&#x8003;&#x3078;&#x3067;&#x306F;&#x3001;&#x821E;&#x81FA;&#x306E;&#x59CB;&#x6E90;&#x7684;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x6B63;&#x9762;&#x3078;&#x771E;&#x76F4;&#x3050;&#x306B;&#x4ED8;&#x304F;&#x3068;&#x3044;&#x3075;&#x306E;&#x304C;&#x81EA;&#x7136;&#x3060;&#x3068;&#x8003;&#x3078;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x306F;&#x85DD;&#x306E;&#x65B9;&#x306E;&#x9032;&#x6B69;&#x306E;&#x7D93;&#x8DEF;&#x304B;&#x3089;&#x3082;&#x5BDF;&#x305B;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x4E0A;&#x91CE;</strong>&#x300E;&#x4E8C;&#x6C0F;&#x306E;&#x8AAC;&#x3067;&#x5341;&#x5206;&#x76E1;&#x304D;&#x3066;&#x3090;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x79C1;&#x306F;&#x3082;&#x3046;&#x8FF0;&#x3079;&#x308B;&#x9918;&#x5730;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;&#x3042;&#x306E;&#x659C;&#x306E;&#x6A4B;&#x639B;&#x308A;&#x306E;&#x5716;&#x3092;&#xFF08;p.74&#xFF09;&#x5165;&#x308C;&#x305F;&#x300C;&#x7570;&#x672C;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x733F;&#x6A02;&#x8A18;&#x300D;&#x306F;&#x5929;&#x6B63;&#x5341;&#x4E00;&#x5E74;&#x306B;&#x5BEB;&#x3059;&#x3068;&#x3044;&#x3075;&#x66F8;&#x5165;&#x308C;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3057;&#x3001;&#x6B63;&#x672C;&#x306E;&#x65B9;&#x3001;&#x4E43;&#x3061;&#x300C;&#x7CFA;&#x6CB3;&#x539F;&#x733F;&#x6A02;&#x52E7;&#x9032;&#x65E5;&#x8A18;&#x300D;&#x306F;&#x3001;&#x5929;&#x6587;&#x5341;&#x4E03;&#x5E74;&#x306E;&#x66F8;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x5E74;&#x4EE3;&#x306B;&#x65BC;&#x3044;&#x3066;&#x3082;&#x7570;&#x672C;&#x306F;&#x6B63;&#x672C;&#x3088;&#x308A;&#x5F8C;&#x306B;&#x6B63;&#x672C;&#x3088;&#x308A;&#x5BEB;&#x3057;&#x8AA4;&#x3063;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x898B;&#x308B;&#x306E;&#x304C;&#x6B63;&#x7576;&#x3067;&#x3059;&#x3002;<br>&#x305D;&#x308C;&#x304B;&#x3089;&#x4E00;&#x5BF8;&#x9644;&#x8AAC;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x7570;&#x672C;&#x306E;&#x66F8;&#x304D;&#x8AA4;&#x308A;&#x306F;&#x3001;&#x91CD;&#x8981;&#x306A;&#x6750;&#x6599;&#x3092;&#x8207;&#x3078;&#x3066;&#x3090;&#x307E;&#x3059;&#x3002;&#x5373;&#x3061;&#x5929;&#x6B63;&#x306B;&#x65BC;&#x3066;&#x306F;&#x6A4B;&#x639B;&#x306F;&#x3059;&#x3067;&#x306B;&#x659C;&#x306E;&#x8005;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x3044;&#x3075;&#x4E8B;&#x3092;&#x8B49;&#x64DA;&#x7ACB;&#x3066;&#x309D;&#x3090;&#x308B;&#x3002;&#x4F55;&#x6545;&#x306A;&#x308C;&#x3070;&#x6B64;&#x306E;&#x9803;&#x307E;&#x3067;&#x307E;&#x3060;&#x6A4B;&#x639B;&#x308A;&#x304C;&#x771E;&#x76F4;&#x3050;&#x306A;&#x3082;&#x306E;&#x306A;&#x3089;&#x3070;&#x3001;&#x6B64;&#x306E;&#x7A2E;&#x306E;&#x5927;&#x306A;&#x66F8;&#x304D;&#x8AA4;&#x308A;&#x306F;&#x3001;&#x6C7A;&#x3057;&#x3066;&#x7121;&#x3044;&#x7B48;&#x3067;&#x3059;&#x3002;&#x6B64;&#x306E;&#x9803;&#x306F;&#x3082;&#x3046;&#x659C;&#x306B;&#x306A;&#x3063;&#x3066;&#x3090;&#x308C;&#x3070;&#x3053;&#x305D;&#x3001;&#x5BEB;&#x3057;&#x8AA4;&#x3063;&#x3066;&#x3082;&#x6C23;&#x304C;&#x3064;&#x304B;&#x305A;&#x306B;&#x5C45;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;&#x300F;<br>&#x3000;&#xFF08;&#x4E00;&#x540C;&#x3053;&#x306E;&#x9644;&#x8A18;&#x306B;&#x8CDB;&#x6210;&#xFF09;<br>&#x3000;<strong>&#x6703;&#x4E3B;</strong>&#x300E;&#x305D;&#x308C;&#x3067;&#x306F;&#x3001;&#x6B64;&#x306E;&#x6B63;&#x672C;&#x306E;&#x5716;&#x306B;&#x5C31;&#x3044;&#x3066;&#x306F;&#x3001;&#x6700;&#x65E9;&#x7591;&#x3072;&#x306F;&#x306A;&#x3044;&#x3082;&#x306E;&#x3068;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x3084;&#x3046;&#x3067;&#x3059;&#x304C;&#x3002;&#x3044;&#x3064;&#x304B;&#x306E;&#x300C;&#x80FD;&#x6A02;&#x300D;&#x306B;&#x9D8F;&#x51A0;&#x535A;&#x58EB;&#x3068;&#x533F;&#x540D;&#x3055;&#x308C;&#x305F;&#x4EBA;&#x304C;&#x3001;&#x6614;&#x306E;&#x821E;&#x81FA;&#x306F;&#x4E38;&#x308B;&#x304B;&#x3063;&#x305F;&#x3068;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x3093;&#x306A;&#x4E8B;&#x304C;&#x3042;&#x308A;&#x307E;&#x305B;&#x3046;&#x304B;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x8A00;&#x8A9E;&#x540C;&#x65B7;&#x3002;&#x305D;&#x3093;&#x306A;&#x4E8B;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3082;&#x306E;&#x304B;&#x3002;&#x65E5;&#x672C;&#x5EFA;&#x7BC9;&#x306E;&#x6027;&#x8CEA;&#x3092;&#x4E00;&#x898B;&#x3059;&#x308C;&#x3070;&#x3001;&#x5206;&#x304B;&#x308B;&#x3058;&#x3083;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304B;&#x3002;&#x65E5;&#x672C;&#x306B;&#x306F;&#x5716;&#x5F62;&#x306E;&#x5EFA;&#x7BC9;&#x306F;&#x4E00;&#x3064;&#x3082;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;&#x821E;&#x81FA;&#x4E08;&#x3051;&#x306B;&#x3067;&#x3082;&#x3001;&#x4F8B;&#x5916;&#x306F;&#x6C7A;&#x3057;&#x3066;&#x7121;&#x3044;&#x3002;&#x305D;&#x308C;&#x306F;&#x3044;&#x304F;&#x3089;&#x3082;&#x8B49;&#x305B;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;<br>&#x3000;<strong>&#x7B2C;&#x4E00;&#x65E5;&#x672C;&#x5EFA;&#x7BC9;&#x306F;&#x6728;&#x9020;&#x6CD5;&#x3067;&#x3001;&#x6963;&#x5F0F;&#x5EFA;&#x7BC9;&#x7CFB;&#x306B;&#x7ACB;&#x3063;&#x3066;&#x3090;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x5716;&#x5F62;&#x306F;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x51FA;&#x4F86;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;&#x307E;&#x305F;&#x53E4;&#x4F86;&#x305D;&#x3093;&#x306A;&#x5BE6;&#x4F8B;&#x3082;&#x8A18;&#x9332;&#x3082;&#x5C11;&#x3057;&#x3082;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x552F;&#x6CD5;&#x9686;&#x5BFA;&#x306E;&#x5922;&#x6BBF;&#x3068;&#x304B;&#x3001;&#x8208;&#x798F;&#x5BFA;&#x306E;&#x5357;&#x5713;&#x5802;&#x3001;&#x5317;&#x5713;&#x5802;&#x3001;&#x69AE;&#x5C71;&#x5BFA;&#x306E;&#x516B;&#x89D2;&#x5802;&#x3001;&#x306A;&#x3069;&#x3042;&#x308B;&#x306B;&#x3057;&#x3066;&#x3082;&#x3001;&#x305D;&#x308C;&#x306F;&#x4F55;&#x308C;&#x3082;&#x591A;&#x89D2;&#x5F62;&#x306E;&#x821E;&#x81FA;&#x3092;&#x6307;&#x3057;&#x3066;&#x5713;&#x821E;&#x81FA;&#x3068;&#x4E91;&#x3063;&#x305F;&#x306E;&#x3060;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x305D;&#x308C;&#x306F;&#x8ACB;&#x3051;&#x53D6;&#x308C;&#x307E;&#x305B;&#x3093;&#x3002;&#x80FD;&#x821E;&#xFF08;p.75&#xFF09;&#x81FA;&#x306E;&#x8D77;&#x6E90;&#x306F;&#x3001;&#x96C5;&#x6A02;&#x821E;&#x81FA;&#x306B;&#x305B;&#x3088;&#x3001;&#x795E;&#x6A02;&#x821E;&#x81FA;&#x306B;&#x305B;&#x3088;&#x3002;&#x4F55;&#x308C;&#x3082;&#x591A;&#x89D2;&#x5F62;&#x3068;&#x8A8D;&#x3080;&#x3079;&#x304D;&#x3082;&#x306E;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x53C8;&#x65E5;&#x672C;&#x306E;&#x821E;&#x6CD5;&#x306F;&#x53F3;&#x69CB;&#x5DE6;&#x69CB;&#x306E;&#x306B;&#x7A2E;&#x3042;&#x3063;&#x3066;&#x3001;&#x4F55;&#x308C;&#x3082;&#x821E;&#x6CD5;&#x306F;&#x8868;&#x88CF;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x7136;&#x3057;&#x5713;&#x5802;&#x53C8;&#x306F;&#x591A;&#x89D2;&#x5F62;&#x5802;&#x3068;&#x3059;&#x308C;&#x3070;&#x3001;&#x4EE5;&#x4E0A;&#x306E;&#x821E;&#x6CD5;&#x3067;&#x306F;&#x821E;&#x3078;&#x306A;&#x304F;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x56DB;&#x89D2;&#x5F62;&#x4E43;&#x81F3;&#x9577;&#x65B9;&#x5F62;&#x306E;&#x821E;&#x81FA;&#x3067;&#x3042;&#x3063;&#x3066;&#x521D;&#x3081;&#x3066;&#x53F3;&#x69CB;&#x5DE6;&#x69CB;&#x3078;&#x7B49;&#x304C;&#x6210;&#x308A;&#x7ACB;&#x3064;&#x306E;&#x3067;&#x3059;&#x3002;&#x300F;
&#x3000;</strong>&#x4E0A;&#x91CE;<strong>&#x300E;&#x7570;&#x672C;&#x306E;&#x5716;&#x306E;&#x5618;&#x3092;&#x4E00;&#x676F;&#x55B0;&#x3057;&#x4E0A;&#x304C;&#x3089;&#x308C;&#x305F;&#x535A;&#x58EB;&#x306A;&#x3093;&#x3067;&#x3057;&#x3083;&#x3046;&#x3002;&#x7B2C;&#x4E00;&#x5713;&#x5F62;&#x306E;&#x80FD;&#x821E;&#x81FA;&#x5716;&#x3068;&#x3044;&#x3075;&#x3082;&#x306E;&#x306F;&#x3001;&#x4ED6;&#x306B;&#x7121;&#x3044;&#x3058;&#x3083;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304B;&#x3002;&#x3042;&#x308C;&#x3070;&#x898B;&#x305B;&#x3066;&#x8F09;&#x3051;&#x3070;&#x3001;&#x5927;&#x306B;&#x672C;&#x6703;&#x306E;&#x7814;&#x7A76;&#x6750;&#x6599;&#x3068;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x300F;
&#x3000;</strong>&#x6703;&#x4E3B;<strong>&#x300E;&#x7570;&#x672C;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x80FD;&#x306E;&#x6B63;&#x672C;&#x5716;&#x306F;&#x3056;&#x3063;&#x3068;&#x662F;&#x8A8D;&#x305B;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x304B;&#x3089;&#x3001;&#x6B21;&#x306B;&#x4F3A;&#x3072;&#x305F;&#x3044;&#x306E;&#x306F;&#x3001;&#x6B64;&#x306E;&#x5716;&#x306E;&#x5404;&#x90E8;&#x306B;&#x5C31;&#x3044;&#x3066;&#x4F55;&#x304B;&#x5FA1;&#x8003;&#x3078;&#x3064;&#x304D;&#x306E;&#x4E8B;&#x3067;&#x3059;&#x304B;&#x3002;&#x300F;
&#x3000;</strong>&#x5C71;&#x5D0E;<strong>&#x300E;&#x3053;&#x306E;&#x5716;&#x306B;&#x306F;&#x5BB6;&#x306E;&#x59BB;&#x3092;&#x4F0F;&#x305B;&#x3066;&#x66F8;&#x304D;&#x8FBC;&#x3093;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304C;&#x3001;&#x61F8;&#x9B5A;&#x3082;&#x63CF;&#x3044;&#x3066;&#x3042;&#x308B;&#x8655;&#x3092;&#x898B;&#x307E;&#x3059;&#x308C;&#x3070;&#x3001;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x5207;&#x59BB;&#x3067;&#x3042;&#x3063;&#x305F;&#x3082;&#x306E;&#x3068;&#x601D;&#x3072;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x53C8;&#x300C;&#x72C2;&#x8A00;&#x8A18;&#x300D;&#x306E;&#x633F;&#x756B;&#x306A;&#x3069;&#x3082;&#x3001;&#x7686;&#x5207;&#x59BB;&#x3067;&#x3001;&#x4ECA;&#x65E5;&#x306E;&#x3084;&#x3046;&#x306B;&#x5165;&#x6BCD;&#x5C4B;&#x9020;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304B;&#x3089;&#x3001;&#x78BA;&#x304B;&#x306B;&#x6614;&#x306E;&#x306F;&#x5207;&#x59BB;&#x3067;&#x305B;&#x3046;&#x3002;&#x300F;
&#x3000;</strong>&#x5F8C;&#x85E4;<strong>&#x300E;&#x821E;&#x81FA;&#x5EFA;&#x7BC9;&#x306E;&#x307E;&#x3060;&#x9032;&#x307E;&#x306A;&#x3044;&#x6642;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E14;&#x306F;&#x4E00;&#x6642;&#x7684;&#x306E;&#x52E7;&#x9032;&#x80FD;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x52FF;&#x8AD6;&#x5207;&#x59BB;&#x3067;&#x3042;&#x308B;&#x3079;&#x304D;&#x7B48;&#x3067;&#x3059;&#x3002;&#x300F;
&#x3000;</strong>&#x4E0A;&#x91CE;<strong>&#x300E;&#x795E;&#x6A02;&#x6BBF;&#x306E;&#x69D8;&#x306B;&#x3001;&#x6B64;&#x306E;&#x821E;&#x81FA;&#x306E;&#x5EFB;&#x308A;&#x306B;&#x693D;&#x5074;&#x304C;&#x4ED8;&#x3044;&#x3066;&#x3090;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304B;&#x3089;&#x3046;&#x304B;&#x3002;&#x6B64;&#x306E;&#x5716;&#x306F;&#x4F55;&#x3060;&#x304B;&#x305D;&#x3046;&#x898B;&#x3078;&#x307E;&#x3059;&#x3002;&#x300F;
&#x3000;</strong>&#x5F8C;&#x85E4;<strong>&#x300E;&#x3044;&#x3084;&#x305D;&#x3093;&#x306A;&#x4E8B;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x795E;&#x6A02;&#x6BBF;&#x3067;&#x3082;&#x5927;&#x6210;&#x3057;&#x3066;&#x304B;&#x3089;&#x306F;&#x3001;&#x693D;&#x5074;&#x306E;&#x3042;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3051;&#x3067;&#x3069;&#x3082;&#x3001;&#x6B64;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x65BC;&#x3044;&#x3066;&#x306F;&#x3001;&#x5373;&#x3061;&#x80FD;&#x821E;&#x81FA;&#x306E;&#x524D;&#x8EAB;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x693D;&#x5074;&#x306F;&#x7121;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;&#x300F;
&#x3000;</strong>&#x5C71;&#x5D0E;<strong>&#x300E;&#x5F8C;&#x85E4;&#x541B;&#x306F;&#x80FD;&#x821E;&#x81FA;&#x306E;&#x524D;&#x8EAB;&#x3068;&#x3057;&#x3066;&#x3001;&#x795E;&#x6A02;&#x821E;&#x81FA;&#x8AAC;&#x3067;&#x3042;&#x308B;&#x3057;&#x3001;&#x79C1;&#x306F;&#x96C5;&#x6A02;&#x821E;&#x81FA;&#x8AAC;&#x3092;&#x6301;&#x3063;&#x3066;&#x5C45;&#x308A;&#x307E;&#x3059;&#x3002;&#x7136;&#x3057;&#x5F8C;&#x85E4;&#xFF08;p.76&#xFF09;&#x541B;&#x306E;&#x4ECA;&#x306E;&#x8AAC;&#x3067;&#x3082;&#x3001;&#x307E;&#x305F;&#x79C1;&#x306E;&#x8AAC;&#x3067;&#x3082;&#x3001;&#x693D;&#x5074;&#x8AAC;&#x306F;&#x5426;&#x5B9A;&#x305B;&#x306D;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x307E;&#x305F;&#x305D;&#x306E;&#x5F8C;&#x306E;&#x8A18;&#x9332;&#x306B;&#x3082;&#x3001;&#x5730;&#x8B21;&#x5EA7;&#x3092;&#x8A2D;&#x3051;&#x308B;&#x3068;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x305D;&#x308C;&#x307E;&#x3067;&#x306F;&#x693D;&#x5074;&#x306F;&#x7121;&#x304B;&#x3063;&#x305F;&#x3067;&#x3057;&#x3083;&#x3046;&#x3002;&#x3082;&#x3057;&#x3042;&#x3063;&#x305F;&#x3082;&#x306E;&#x3068;&#x3059;&#x308C;&#x3070;&#x3001;&#x5730;&#x8B21;&#x5EA7;&#x3092;&#x8A2D;&#x3051;&#x305F;&#x3068;&#x3044;&#x3075;&#x3088;&#x308A;&#x306F;&#x3001;&#x8107;&#x6B63;&#x9762;&#x53CA;&#x3073;&#x6B63;&#x9762;&#x306E;&#x693D;&#x5074;&#x3092;&#x9664;&#x3044;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3068;&#x66F8;&#x304B;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;<br>&#x3000;&#x7B2C;&#x4E8C;&#x306B;&#x306F;&#x4ECA;&#x3067;&#x3082;&#x6700;&#x53E4;&#x306E;&#x5F0F;&#x3092;&#x50B3;&#x3078;&#x3066;&#x3090;&#x308B;&#x300C;&#x7FC1;&#x300D;&#x3067;&#x306F;&#x3001;&#x5730;&#x8B21;&#x304C;&#x93E1;&#x677F;&#x306E;&#x524D;&#x306B;&#x5EA7;&#x308A;&#x307E;&#x3059;&#x304C;&#x3001;&#x3042;&#x308C;&#x306F;&#x78BA;&#x304B;&#x306B;&#x5730;&#x8B21;&#x5EA7;&#x306E;&#x7121;&#x304B;&#x3063;&#x305F;&#x9803;&#x306E;&#x907A;&#x98A8;&#x3068;&#x4FE1;&#x3058;&#x307E;&#x3059;&#x3002;&#x300F;
&#x3000;</strong>&#x4E0A;&#x91CE;<strong>&#x300E;&#x4E8C;&#x6C0F;&#x306E;&#x5FA1;&#x8AAC;&#x306F;&#x5982;&#x4F55;&#x306B;&#x3082;&#x5FA1;&#x5C24;&#x3082;&#x3067;&#x3059;&#x3002;&#x6240;&#x3067;&#x300C;&#x7CFA;&#x6CB3;&#x539F;&#x733F;&#x697D;&#x52E7;&#x9032;&#x65E5;&#x8A18;&#x300D;&#x306B;&#x3042;&#x308B;&#x6587;&#x53E5;&#x300C;&#x821E;&#x81FA;&#x306E;&#x3057;&#x3075;&#x304D;&#x3001;&#x897F;&#x306B;&#x3072;&#x3055;&#x3057;&#x6709;&#x3001;&#x4E91;&#x3005;&#x300D;&#x306E;&#x8A18;&#x4E8B;&#x306F;&#x3069;&#x3046;&#x89E3;&#x91CB;&#x3057;&#x307E;&#x3059;&#x304B;&#x3002;&#x5730;&#x8B21;&#x5EA7;&#x3067;&#x3082;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x5E87;&#x306E;&#x5FC5;&#x8981;&#x306F;&#x3042;&#x308A;&#x307E;&#x3059;&#x307E;&#x3044;&#x3002;&#x300F;
&#x3000;</strong>&#x5F8C;&#x85E4;<strong>&#x300E;&#x305D;&#x308C;&#x306F;&#x55AE;&#x306B;&#x897F;&#x65E5;&#x3092;&#x9632;&#x3050;&#x4E08;&#x3051;&#x306E;&#x3082;&#x306E;&#x3067;&#x3001;&#x5927;&#x3057;&#x305F;&#x5EFA;&#x7BC9;&#x7684;&#x306E;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x4FE1;&#x3058;&#x307E;&#x3059;&#x3002;&#x300F;
&#x3000;</strong>&#x4E0A;&#x91CE;<strong>&#x300E;&#x305D;&#x3046;&#x3059;&#x308B;&#x3068;&#x6771;&#x306E;&#x65E5;&#x3092;&#x9632;&#x3050;&#x306B;&#x3082;&#x3001;&#x5E87;&#x306F;&#x8981;&#x3089;&#x306A;&#x3044;&#x3067;&#x3057;&#x3083;&#x3046;&#x304B;&#x3002;&#x300F;
&#x3000;</strong>&#x5F8C;&#x85E4;<strong>&#x300E;&#x56C3;&#x5B50;&#x65B9;&#x3084;&#x30EF;&#x30AD;&#x304C;&#x5C45;&#x308B;&#x304B;&#x3089;&#x3001;&#x897F;&#x306E;&#x65B9;&#x306F;&#x5E87;&#x304C;&#x5FC5;&#x8981;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;&#x300F;
&#x3000;</strong>&#x4E0A;&#x91CE;<strong>&#x300E;&#x305D;&#x308C;&#x3062;&#x3083;&#x821E;&#x81FA;&#x9762;&#x306F;&#x5DE6;&#x53F3;&#x76F8;&#x7A31;&#x3067;&#x306F;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x306D;&#x3002;&#x305D;&#x308C;&#x306F;&#x5C11;&#x3057;&#x53EF;&#x7B11;&#x3057;&#x3044;&#x3002;&#x300F;
&#x3000;</strong>&#x5C71;&#x5D0E;<strong>&#x300E;&#x3044;&#x3084;&#x7FC1;&#x306E;&#x3084;&#x3046;&#x306B;&#x3001;&#x30B7;&#x30E0;&#x30E1;&#x30C8;&#x30EA;&#x30FC;&#x306A;&#x821E;&#x81FA;&#x9762;&#x306B;&#x9055;&#x3072;&#x306A;&#x3044;&#x304C;&#x3001;&#x3053;&#x306E;&#x821E;&#x6CD5;&#x306F;&#x53F3;&#x69CB;&#x3078;&#x3060;&#x3063;&#x305F;&#x304B;&#x3089;&#x3001;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x56C3;&#x5B50;&#x65B9;&#x3084;&#x30EF;&#x30AD;&#x306E;&#x914D;&#x7F6E;&#x306F;&#x304B;&#x3046;&#x306A;&#x308B;&#x3002;&#x3082;&#x3057;&#x5DE6;&#x69CB;&#x3078;&#x3060;&#x3063;&#x305F;&#x3089;&#x3001;&#x5E87;&#x306F;&#x6771;&#x3078;&#x3064;&#x3044;&#x305F;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;&#x5C11;&#x304F;&#x3068;&#x3082;&#x7CFA;&#x6CB3;&#x539F;&#x4EE5;&#x5F8C;&#x306F;&#x3001;&#x4ECA;&#x65E5;&#x307E;&#x3067;&#x6B64;&#x306E;&#x53F3;&#x69CB;&#x3078;&#x3066;&#x4F86;&#x305F;&#x3082;&#x306E;&#x3068;&#x601D;&#x3075;&#x3002;<br>&#x3000;&#x6B8A;&#x306B;&#x6B64;&#x306E;&#x6642;&#x306E;&#x592A;&#x592B;&#x306F;&#x89B3;&#x4E16;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x5DE6;&#x69CB;&#x3078;&#x306F;&#x4ECA;&#x6625;&#x4E08;&#x3051;&#x306E;&#x3082;&#x306E;&#x3060;&#x3063;&#x305F;&#x304B;&#x3089;&#x3001;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x3053;&#x308C;&#x306F;&#x53F3;&#x69CB;&#x3078;&#x3068;&#x3057;&#x3066;&#x306E;&#x914D;&#x7F6E;&#x4E0A;&#x304B;&#x3046;&#x3042;&#x308B;&#x3079;&#x304D;&#x7B48;&#x3067;&#x305B;&#x3046;&#x3002;&#xFF08;&#x5C71;&#x5D0E;&#x9644;&#x8A18;&#x3002;&#x6A4B;&#x639B;&#x6B63;&#x9762;&#x306B;&#x7740;&#x304F;&#x304C;&#x6545;&#x306B;&#x3001;&#x592A;&#x592B;&#x306E;&#x51FA;&#x308B;&#x9053;&#x3092;&#x56C3;&#x5B50;&#x65B9;&#x306B;&#x3066;&#x906E;&#x3089;&#x3056;&#x3089;&#x3093;&#x304C;&#x7232;&#x3001;&#x56C3;&#x5B50;&#x65B9;&#x306F;&#x4F55;&#x308C;&#x304B;&#x4E00;&#x65B9;&#x504F;&#x3078;&#x7F6E;&#x306E;&#x5FC5;&#x8981;&#x3042;&#x308A;&#x3002;&#x3053;&#x308C;&#x3092;&#x5716;&#x306B;&#x65BC;&#x3044;&#x3066;&#x30EF;&#x30AD;&#x306E;&#x508D;&#x306B;&#x7F6E;&#x304D;&#x3057;&#x306F;&#x3001;&#x5373;&#x3061;&#x821E;&#x6CD5;&#x306E;&#x7136;&#x3089;&#x3057;&#x3080;&#x308B;&#x8655;&#x4E5F;&#x3002;&#xFF09;<br>&#x3000;&#xFF08;p.77&#xFF09;&#x300C;&#x80FD;&#x306E;&#x5716;&#x5F0F;&#x300D;&#x306E;&#x69D8;&#x306B;&#x3001;&#x5948;&#x826F;&#x306E;&#x795E;&#x4E8B;&#x80FD;&#x306E;&#x7E6A;&#x3067;&#x306F;&#x3001;&#x4ECA;&#x6625;&#x306E;&#x5F0F;&#x3067;&#x3042;&#x308B;&#x304B;&#x3089;&#x3001;&#x5DE6;&#x69CB;&#x3078;&#x306E;&#x7E6A;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x300F;
&#x3000;</strong>&#x6703;&#x4E3B;**&#x300E;&#x305D;&#x308C;&#x304B;&#x3089;&#x3001;&#x6B21;&#x306B;&#x6B64;&#x306E;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x80FD;&#x4EE5;&#x524D;&#x306E;&#x821E;&#x81FA;&#x306F;&#x5982;&#x4F55;&#x306A;&#x3082;&#x306E;&#x3067;&#x305B;&#x3046;&#x304B;&#x3002;&#x300F;</p>
<p>&#x3000;&#xFF08;&#x6B64;&#x306E;&#x554F;&#x984C;&#x306B;&#x3064;&#x304D;&#x3001;&#x7570;&#x8AAC;&#x7D1B;&#x3005;&#x3068;&#x51FA;&#x3065;&#x3002;&#x5148;&#x3065;&#x6B64;&#x306E;&#x821E;&#x81FA;&#x3092;&#x4EE5;&#x3066;&#x3001;&#x5EFA;&#x7BC9;&#x7684;&#x80FD;&#x821E;&#x81FA;&#x306E;&#x5275;&#x59CB;&#x3068;&#x3059;&#x3068;&#x3044;&#x3075;&#x5C71;&#x5D0E;&#x5B78;&#x58EB;&#x306E;&#x8AAC;&#x306B;&#x5C0D;&#x3057;&#x3001;&#x6578;&#x3005;&#x306E;&#x53CD;&#x554F;&#x3042;&#x308A;&#x3057;&#x3082;&#x3001;&#x672A;&#x3060;&#x5145;&#x5206;&#x306A;&#x308B;&#x653B;&#x6483;&#x3068;&#x306A;&#x3059;&#x3092;&#x5F97;&#x305A;&#x3002;&#x307E;&#x305F;&#x540C;&#x6C0F;&#x3082;&#x306A;&#x307B;&#x91CD;&#x306D;&#x3066;&#x6750;&#x6599;&#x3092;&#x96C6;&#x3081;&#x305F;&#x308B;&#x4E0A;&#x3001;&#x81EA;&#x8AAC;&#x3092;&#x78BA;&#x7ACB;&#x3059;&#x3079;&#x3057;&#x3068;&#x3066;&#x3001;&#x4E00;&#x6642;&#x3053;&#x306E;&#x8A0E;&#x8AD6;&#x3092;&#x6B21;&#x56DE;&#x306B;&#x5EF6;&#x305B;&#x308A;&#x3002;<br>&#x3000;&#x6B21;&#x3044;&#x3067;&#x975E;&#x5EFA;&#x7BC9;&#x6642;&#x4EE3;&#x306E;&#x821E;&#x81FA;&#x3001;&#x5373;&#x3061;&#x5730;&#x4E0A;&#x306E;&#x80FD;&#x821E;&#x306B;&#x65BC;&#x3044;&#x3066;&#x3001;&#x6A4B;&#x639B;&#x308A;&#x306E;&#x69D8;&#x306E;&#x9053;&#x9014;&#x3042;&#x308A;&#x3057;&#x3084;&#x5426;&#x3084;&#x3068;&#x3044;&#x3075;&#x554F;&#x984C;&#x306B;&#x95DC;&#x3057;&#x3001;&#x5F8C;&#x85E4;&#x8AAC;&#x3068;&#x5C71;&#x5D0E;&#x8AAC;&#x3068;&#x5168;&#x304F;&#x76F8;&#x5206;&#x308C;&#x3001;&#x305D;&#x306E;&#x7D50;&#x7740;&#x3059;&#x308B;&#x6240;&#x3092;&#x77E5;&#x3089;&#x3056;&#x308A;&#x304C;&#x3001;&#x4E0A;&#x91CE;&#x5B78;&#x58EB;&#x306E;&#x6298;&#x8877;&#x8AAC;&#x51FA;&#x3066;&#x309D;&#x4E00;&#x6642;&#x4F11;&#x6230;&#x306E;&#x59FF;&#x3068;&#x306A;&#x308C;&#x308A;&#x3002;&#x3053;&#x306E;&#x8A0E;&#x8AD6;&#x3082;&#x4F75;&#x305B;&#x3066;&#x6B21;&#x865F;&#x306B;&#x767B;&#x8F09;&#x3059;&#x3079;&#x3057;&#x3002;&#xFF09;</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x4E8C;-&#x56DB;&#x5341;&#x4E8C;&#x5E74;&#x5341;&#x4E8C;&#x6708;&#x5341;&#x4E00;&#x65E5;&#x8A18;&#x4E8B;&#x3064;&#x309E;&#x304D;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x4E8C;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E8C;&#x5E74;&#x5341;&#x4E8C;&#x6708;&#x5341;&#x4E00;&#x65E5;&#x8A18;&#x4E8B;&#x3064;&#x309E;&#x304D;</h3><p>vol.8, no.2, pp.40-45</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x4E09;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x4E8C;&#x6708;&#x5341;&#x4E8C;&#x65E5;&#x8A18;&#x4E8B;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x4E09;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x4E8C;&#x6708;&#x5341;&#x4E8C;&#x65E5;&#x8A18;&#x4E8B;</h3><p>vol.8, no.3, pp.48-53</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x56DB;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x4E09;&#x6708;&#x5341;&#x516D;&#x65E5;&#x8A18;&#x4E8B;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x56DB;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x4E09;&#x6708;&#x5341;&#x516D;&#x65E5;&#x8A18;&#x4E8B;</h3><p>vol.8, no.4, pp.51-56</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x4E94;-&#x660E;&#x6CBB;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x56DB;&#x6708;&#x5341;&#x4E8C;&#x65E5;&#x8A18;&#x4E8B;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x4E94;&#xFF09;&#x3000;&#x660E;&#x6CBB;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x56DB;&#x6708;&#x5341;&#x4E8C;&#x65E5;&#x8A18;&#x4E8B;</h3><p>vol.8, no.5, pp.40-43</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x516D;-&#x660E;&#x6CBB;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x4E94;&#x6708;&#x5341;&#x516B;&#x65E5;&#x8A18;&#x4E8B;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x516D;&#xFF09;&#x3000;&#x660E;&#x6CBB;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x4E94;&#x6708;&#x5341;&#x516B;&#x65E5;&#x8A18;&#x4E8B;</h3><p>vol.8, no.6, pp.32-38</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x4E03;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x516D;&#x6708;&#x4E8C;&#x5341;&#x4E8C;&#x65E5;&#x8A18;&#x4E8B;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x4E03;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x516D;&#x6708;&#x4E8C;&#x5341;&#x4E8C;&#x65E5;&#x8A18;&#x4E8B;</h3><p>vol.8, no.8, pp.23-27</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x516B;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x516B;&#x6708;&#x7814;&#x7A76;&#x4F1A;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x516B;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x516B;&#x6708;&#x7814;&#x7A76;&#x4F1A;</h3><p>vol.8, no.9, pp.22-26</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x4E5D;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x516B;&#x6708;&#x8A18;&#x4E8B;&#x7D9A;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x4E5D;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x516B;&#x6708;&#x8A18;&#x4E8B;&#x7D9A;</h3><p>vol.8, no.10, pp.54-57</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x5341;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x5341;&#x6708;&#x5341;&#x4E5D;&#x65E5;&#x8A18;&#x4E8B;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x5341;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x5341;&#x6708;&#x5341;&#x4E5D;&#x65E5;&#x8A18;&#x4E8B;</h3><p>vol.8, no.11, pp.48-54</p>
<h3 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x5341;&#x4E00;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x5341;&#x6708;&#x5341;&#x4E5D;&#x65E5;&#x8A18;&#x4E8B;&#x7D9A;&#x304D;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x5341;&#x4E00;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x5341;&#x6708;&#x5341;&#x4E5D;&#x65E5;&#x8A18;&#x4E8B;&#x7D9A;&#x304D;</h3><p>vol.8, no.12, pp.56-62</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/09/30/Hello/" itemprop="url">
                新平台上的第一篇博客
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-09-30T21:17:51-04:00" content="2015-09-30">
            2015-09-30
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Miscellaneous/" itemprop="url" rel="index">
                  <span itemprop="name">Miscellaneous</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h3 id="&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x535A;&#x5BA2;">&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x535A;&#x5BA2;</h3><p>&#x6211;&#x8A08;&#x756B;&#x5728;&#x9019;&#x500B;&#x535A;&#x5BA2;&#x4E2D;&#x767C;&#x4F48;&#x4EE5;&#x4E0B;&#x5E7E;&#x985E;&#x5167;&#x5BB9;&#xFF1A;</p>
<ul>
<li>&#x6587;&#x5316;&#x4EBA;&#x985E;&#x5B78;&#x53CA;&#x5176;&#x5B50;&#x8A71;&#x984C;</li>
<li>&#x65E5;&#x672C;&#x85DD;&#x8853;&#x53F2;&#x53CA;&#x53F2;&#x6599;</li>
<li>&#x6027;&#x5C11;&#x6578;&#x8207;&#x6027;&#x5225;&#x5C11;&#x6578;&#x8A71;&#x984C;&#xFF08;&#x5305;&#x62EC;&#x7FFB;&#x8B6F;&#x4EE5;&#x53CA;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x6587;&#x7AE0;&#xFF09;</li>
</ul>
<p>&#x6240;&#x6709;&#x653E;&#x5728;&#x9019;&#x500B;&#x535A;&#x5BA2;&#x88E1;&#x7684;&#x539F;&#x59CB;&#x8CC7;&#x6599;&#x90FD;&#x662F;&#x6211;&#x5F9E;&#x65E5;&#x672C;&#x642C;&#x5230;&#x7F8E;&#x570B;&#x4F86;&#xFF0C;&#x7136;&#x5F8C;&#x4E00;&#x9EDE;&#x4E00;&#x9EDE;&#x6572;&#x5230;&#x96FB;&#x8166;&#x88E1;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x9084;&#x662F;&#x65B9;&#x4FBF;&#x6211;&#x81EA;&#x5DF1;&#x505A;&#x7814;&#x7A76;&#x4E4B;&#x7528;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x9019;&#x88E1;&#x9762;&#x7684;&#x8CC7;&#x6599;&#x5C0D;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x7814;&#x7A76;&#x80FD;&#x8D77;&#x5230;&#x5E6B;&#x52A9;&#xFF0C;&#x8ACB;&#x62FF;&#x53BB;&#x7528;&#xFF0C;&#x4F46;&#x8ACB;&#x6CE8;&#x610F;&#x5F15;&#x7528;&#xFF08;&#x5B8C;&#x6574;&#x7684;&#x5F15;&#x7528;&#x4FE1;&#x606F;&#x6211;&#x90FD;&#x6703;&#x5BEB;&#x5728;&#x958B;&#x982D;&#x7684;&#xFF09;&#x3002;&#x4EFB;&#x4F55;&#x539F;&#x5275;&#x6587;&#x7AE0;&#x7684;&#x8F49;&#x8F09;&#x8ACB;&#x63D0;&#x524D;&#x806F;&#x7E6B;&#x6211;&#xFF0C;&#x7FFB;&#x8B6F;&#x6587;&#x7AE0;&#x7684;&#x8F49;&#x8F09;&#x8ACB;&#x5148;&#x806F;&#x7E6B;&#x539F;&#x4F5C;&#x8005;&#xFF0C;&#x53D6;&#x5F97;&#x8F49;&#x8F09;&#x540C;&#x610F;&#x4E4B;&#x5F8C;&#x518D;&#x4F86;&#x806F;&#x7E6B;&#x6211;&#xFF08;&#x539F;&#x4F5C;&#x8005;&#x7684;&#x806F;&#x7E6B;&#x65B9;&#x5F0F;&#x6211;&#x6703;&#x5BEB;&#x5728;&#x6587;&#x7AE0;&#x672B;&#x5C3E;&#xFF09;&#x3002;</p>
<h3 id="&#x95DC;&#x65BC;&#x6211;">&#x95DC;&#x65BC;&#x6211;</h3><ul>
<li>Graduate Student / &#x6211;&#x662F;&#x4E00;&#x540D;&#x754C;&#x9762;&#x63A7;&#x6280;&#x8853;&#x63A7;&#x7684;&#x975E;&#x4E3B;&#x6D41;&#x6587;&#x79D1;&#x751F;&#xFF08;&#x4E0D;&#x7136;&#x4E5F;&#x4E0D;&#x6703;&#x7528;&#x9019;&#x9EBC;geeky&#x7684;&#x65B9;&#x5F0F;&#x642D;&#x535A;&#x5BA2;&#x5E76;&#x6A02;&#x6B64;&#x4E0D;&#x75B2;&#xFF09;&#xFF0C;&#x73FE;&#x5728;&#x5728;&#x7F8E;&#x570B;&#x8B80;&#x78A9;&#x58EB;&#xFF0C;&#x4E3B;&#x8981;&#x5728;&#x505A;&#x65E5;&#x672C;&#x53E4;&#x5178;&#x85DD;&#x80FD;&#x65B9;&#x9762;&#x7684;&#x7814;&#x7A76;&#x3002;&#x5982;&#x679C;2015&#x5E74;&#x5E74;&#x672B;&#x7533;&#x8ACB;&#x9806;&#x5229;&#x7684;&#x8A71;&#xFF0C;&#x6211;&#x6703;&#x628A;&#x9019;&#x500B;&#x201C;&#x78A9;&#x58EB;&#x201D;&#x6539;&#x6210;&#x201C;&#x535A;&#x58EB;&#x201D;&#x3002;</li>
<li>A Cappella Mania / &#x5176;&#x5BE6;&#x4E0D;&#x53EA;&#x662F;&#x963F;&#x5361;&#x8C9D;&#x62C9;&#xFF0C;&#x6211;&#x559C;&#x6B61;&#x5531;&#x5404;&#x7A2E;&#x5404;&#x6A23;&#x7684;&#x6B4C;&#x3002;</li>
<li>Queer / &#x5C0D;&#xFF0C;&#x6C92;&#x932F;&#x3002;&#x56E0;&#x70BA;&#x6211;&#x4E0D;&#x559C;&#x6B61;&#x8CBC;&#x6A19;&#x7C64;&#xFF0C;&#x6216;&#x8005;&#x8AAA;&#x662F;&#x56E0;&#x70BA;&#x5982;&#x679C;&#x771F;&#x7684;&#x8981;&#x8CBC;&#x7684;&#x8A71;&#x6A19;&#x7C64;&#x6703;&#x5F88;&#x8907;&#x96DC;&#x3002;</li>
</ul>
<h3 id="&#x95DC;&#x65BC;&#x7E41;&#x9AD4;&#x5B57;">&#x95DC;&#x65BC;&#x7E41;&#x9AD4;&#x5B57;</h3><p>&#x7528;&#x7E41;&#x9AD4;&#x5B57;&#x662F;&#x56E0;&#x70BA;&#x89BA;&#x5F97;&#x53E4;&#x6A38;&#x7AEF;&#x838A;&#xFF0C;&#x5916;&#x52A0;&#x548C;&#x65E5;&#x6587;&#x593E;&#x96DC;&#x5728;&#x4E00;&#x8D77;&#x770B;&#x986F;&#x5F97;&#x6BD4;&#x8F03;&#x548C;&#x8AE7;&#xFF0C;&#x50C5;&#x6B64;&#x800C;&#x5DF2;&#x3002;</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
  </section>

  
 </div>

        

        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/avatar20151002.jpg" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">5</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            
              <span class="site-state-item-count">2</span>
              <span class="site-state-item-name">categories</span>
              
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">3</span>
              <span class="site-state-item-name">tags</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  

  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
