<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Literature,Radio," />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="&amp;#x653E;&amp;#x9001;&amp;#x65E5;&amp;#x6642;&amp;#xFF1A;2009&amp;#x5E74;5&amp;#x6708;4&amp;#x65E5;&amp;#x3000;18:00&amp;#x2013;19:55
&amp;#x4EBA;&amp;#x9593;&amp;#x306F;&amp;#x8A00;&amp;#x8449;&amp;#x3092;&amp;#x64CD;&amp;#x308A;&amp;#x307E;&amp;#x3059;&amp;#x3002;&amp;#x305D;&amp;#x3057">
<meta property="og:type" content="article">
<meta property="og:title" content="ningenshikkaku">
<meta property="og:url" content="/2009/05/04/ningenshikkaku/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description" content="&amp;#x653E;&amp;#x9001;&amp;#x65E5;&amp;#x6642;&amp;#xFF1A;2009&amp;#x5E74;5&amp;#x6708;4&amp;#x65E5;&amp;#x3000;18:00&amp;#x2013;19:55
&amp;#x4EBA;&amp;#x9593;&amp;#x306F;&amp;#x8A00;&amp;#x8449;&amp;#x3092;&amp;#x64CD;&amp;#x308A;&amp;#x307E;&amp;#x3059;&amp;#x3002;&amp;#x305D;&amp;#x3057">
<meta property="og:updated_time" content="2016-09-25T12:00:16.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="ningenshikkaku">
<meta name="twitter:description" content="&amp;#x653E;&amp;#x9001;&amp;#x65E5;&amp;#x6642;&amp;#xFF1A;2009&amp;#x5E74;5&amp;#x6708;4&amp;#x65E5;&amp;#x3000;18:00&amp;#x2013;19:55
&amp;#x4EBA;&amp;#x9593;&amp;#x306F;&amp;#x8A00;&amp;#x8449;&amp;#x3092;&amp;#x64CD;&amp;#x308A;&amp;#x307E;&amp;#x3059;&amp;#x3002;&amp;#x305D;&amp;#x3057">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> ningenshikkaku | Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            About
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            Tags
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              ningenshikkaku
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2009-05-04T19:56:06+08:00" content="2009-05-04">
            2009-05-04
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Transcript/" itemprop="url" rel="index">
                  <span itemprop="name">Transcript</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Transcript/Radio/" itemprop="url" rel="index">
                  <span itemprop="name">Radio</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>&#x653E;&#x9001;&#x65E5;&#x6642;&#xFF1A;2009&#x5E74;5&#x6708;4&#x65E5;&#x3000;18:00&#x2013;19:55</p>
<p>&#x4EBA;&#x9593;&#x306F;&#x8A00;&#x8449;&#x3092;&#x64CD;&#x308A;&#x307E;&#x3059;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x305D;&#x306E;&#x8A00;&#x8449;&#x304C;&#x4EBA;&#x9593;&#x3092;&#x52D5;&#x304B;&#x3057;&#x307E;&#x3059;&#x3002;&#x6AFB;&#x4E95;&#x7FD4;&#x304C;&#x300C;&#x8A00;&#x8449;&#x306E;&#x529B;&#x300D;&#x3092;&#x30C6;&#x30FC;&#x30DE;&#x306B;&#x3001;&#x69D8;&#x3005;&#x306A;&#x8A00;&#x8449;&#x306E;&#x4E16;&#x754C;&#x3092;&#x65C5;&#x3059;&#x308B;&#x300C;J-WAVE special &#xFF5E;Art of Words&#xFF5E;&#x300D;&#x3002;&#x4ECA;&#x56DE;&#x306F;&#x3001;&#x4ECA;&#x5E74;&#x751F;&#x8A95;&#xFF11;&#xFF10;&#xFF10;&#x5468;&#x5E74;&#x3092;&#x8FCE;&#x3048;&#x305F;&#x592A;&#x5BB0;&#x6CBB;&#x306E;&#x4EE3;&#x8868;&#x4F5C;&#x3092;&#x30AC;&#x30A4;&#x30C9;&#x30D6;&#x30C3;&#x30AF;&#x306B;&#x3001;&#x8A00;&#x8449;&#x306E;&#x65C5;&#x306B;&#x51FA;&#x307E;&#x3059;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;</p>
<p>&#x65C5;&#x306F;&#x3001;&#x592A;&#x5BB0;&#x6CBB;&#x304C;&#x66AE;&#x3089;&#x3057;&#x3001;&#x6700;&#x671F;&#x3092;&#x9042;&#x3052;&#x305F;&#x5834;&#x6240;&#x3001;&#x4E09;&#x9DF9;&#x5E02;&#x304B;&#x3089;&#x59CB;&#x307E;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x5F7C;&#x304C;&#x5165;&#x6C34;&#x3057;&#x305F;&#x7389;&#x5DDD;&#x4E0A;&#x6C34;&#x306E;&#x5074;&#x306B;&#x3042;&#x308B;&#x7985;&#x6797;&#x5BFA;&#x3002;&#x4ECA;&#x3082;&#x305D;&#x3053;&#x306B;&#x5927;&#x5BB0;&#x306F;&#x7720;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x4ECA;&#x3001;&#x304A;&#x53C2;&#x308A;&#x3092;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x304A;&#x82B1;&#x3092;&#x6DFB;&#x3048;&#x3055;&#x305B;&#x3066;&#x3044;&#x305F;&#x3060;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x5893;&#x77F3;&#x306B;&#x306F;&#x592A;&#x5BB0;&#x6CBB;&#x3068;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x3066;&#x3001;&#x305D;&#x306E;&#x96A3;&#x306B;&#x306F;&#x5F7C;&#x306E;&#x672C;&#x540D;&#x3001;&#x6D25;&#x5CF6;&#x5BB6;&#x306E;&#x5893;&#x3068;&#x66F8;&#x304B;&#x308C;&#x305F;&#x5893;&#x77F3;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x898B;&#x305F;&#x5370;&#x8C61;&#x3001;&#x592A;&#x5BB0;&#x6CBB;&#x3068;&#x66F8;&#x304B;&#x308C;&#x305F;&#x5893;&#x77F3;&#x304C;&#x5C11;&#x3057;&#x9ED2;&#x305A;&#x3093;&#x3067;&#x3044;&#x3066;&#x3001;&#x7121;&#x9AA8;&#x306A;&#x5370;&#x8C61;&#x3068;&#x3044;&#x3044;&#x307E;&#x3059;&#x304B;&#x3001;&#x592A;&#x5BB0;&#x6CBB;&#x3068;&#x3057;&#x3066;&#x306E;&#x60A0;&#x7136;&#x3068;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x304B;&#x3001;&#x529B;&#x5F37;&#x3044;&#x304A;&#x5893;&#x306E;&#x5370;&#x8C61;&#x304C;&#x3042;&#x308B;&#x306E;&#x306B;&#x6BD4;&#x3079;&#x3001;&#x50C5;&#x304B;&#x4E09;&#x540D;&#x306E;&#x540D;&#x524D;&#x304C;&#x5F6B;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x6D25;&#x5CF6;&#x5BB6;&#x306E;&#x5893;&#x306F;&#x5C11;&#x3057;&#x5BC2;&#x3057;&#x305D;&#x3046;&#x306A;&#x5370;&#x8C61;&#x3092;&#x53D7;&#x3051;&#x307E;&#x3059;&#x3002;&#x592A;&#x5BB0;&#x6CBB;&#x3068;&#x3057;&#x3066;&#x306E;&#x5927;&#x5BB0;&#x3068;&#x3001;&#x307E;&#x305F;&#x6D25;&#x5CF6;&#x4FEE;&#x6CBB;&#x3068;&#x3057;&#x3066;&#x306E;&#x30AE;&#x30E3;&#x30C3;&#x30D7;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x3053;&#x306E;&#x4E8C;&#x3064;&#x304B;&#x3089;&#x611F;&#x3058;&#x53D6;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<p>J-WAVE special &#xFF5E;Art of Words&#xFF5E;</p>
<p>&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x6539;&#x3081;&#x307E;&#x3057;&#x3066;&#x3001;&#x3053;&#x3093;&#x3070;&#x3093;&#x306F;&#x3002;&#x6AFB;&#x4E95;&#x7FD4;&#x3067;&#x3059;&#x3002;&#x4EBA;&#x9593;&#x306F;&#x8A00;&#x8449;&#x3092;&#x64CD;&#x308A;&#x3001;&#x8A00;&#x8449;&#x306F;&#x4EBA;&#x9593;&#x3092;&#x52D5;&#x304B;&#x3057;&#x307E;&#x3059;&#x3002;&#x50D5;&#x81EA;&#x8EAB;&#x3001;&#x5D50;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x3068;&#x3057;&#x3066;&#x3001;&#x97F3;&#x697D;&#x6D3B;&#x52D5;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x30C6;&#x30EC;&#x30D3;&#x306E;&#x53F8;&#x4F1A;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x756A;&#x7D44;&#x306E;&#x30AD;&#x30E3;&#x30B9;&#x30BF;&#x30FC;&#x3001;&#x30C9;&#x30E9;&#x30DE;&#x306B;&#x6620;&#x753B;&#x3001;&#x305D;&#x3057;&#x3066;&#x30E9;&#x30B8;&#x30AA;&#x3002;&#x69D8;&#x3005;&#x306A;&#x4ED5;&#x4E8B;&#x3067;&#x8272;&#x3005;&#x306A;&#x8A00;&#x8449;&#x3092;&#x4F7F;&#x3044;&#x307E;&#x3059;&#x3002;&#x4F55;&#x304B;&#x304C;&#x4F1D;&#x308F;&#x3063;&#x305F;&#x3068;&#x78BA;&#x4FE1;&#x3057;&#x305F;&#x6642;&#x306E;&#x9054;&#x6210;&#x611F;&#x3001;&#x4F55;&#x3082;&#x4F1D;&#x308F;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3068;&#x601D;&#x3063;&#x305F;&#x6642;&#x306E;&#x4E0D;&#x5B89;&#x3001;&#x5143;&#x6C17;&#x3065;&#x3051;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3068;&#x53CD;&#x5FDC;&#x304C;&#x3042;&#x3063;&#x305F;&#x6642;&#x306E;&#x5B09;&#x3057;&#x3055;&#x3001;&#x4EBA;&#x3092;&#x50B7;&#x3064;&#x3051;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3068;&#x601D;&#x3063;&#x305F;&#x6642;&#x306E;&#x60B2;&#x3057;&#x3055;&#x3001;&#x6094;&#x3057;&#x3055;&#x3002;&#x8A00;&#x8449;&#x306F;&#x672C;&#x5F53;&#x306B;&#x591A;&#x304F;&#x306E;&#x529B;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x4ECA;&#x56DE;&#x306E;&#x984C;&#x6750;&#x306F;&#x5C0F;&#x8AAC;&#x3002;&#x50D5;&#x3001;&#x6AFB;&#x4E95;&#x7FD4;&#x306F;&#x305D;&#x306E;&#x529B;&#x3092;&#x63A2;&#x308B;&#x3079;&#x304F;&#x3001;&#x4F5C;&#x5BB6;&#x30FB;&#x592A;&#x5BB0;&#x6CBB;&#x306E;&#x7D21;&#x3044;&#x3060;&#x8A00;&#x8449;&#x306E;&#x4E16;&#x754C;&#x3092;&#x65C5;&#x3057;&#x307E;&#x3059;&#x3002;&#x547D;&#x3092;&#x524A;&#x308A;&#x306A;&#x304C;&#x3089;&#x6587;&#x5B66;&#x3068;&#x5411;&#x304D;&#x5408;&#x3063;&#x3066;&#x304D;&#x305F;&#x5927;&#x5BB0;&#x3001;&#x5F7C;&#x306E;&#x540D;&#x4F5C;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x306F;&#xFF11;&#xFF19;&#xFF14;&#xFF18;&#x5E74;&#x3001;&#x5F7C;&#x306E;&#x5165;&#x6C34;&#x81EA;&#x6BBA;&#x5F8C;&#x306B;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x3001;&#x307E;&#x3055;&#x306B;&#x907A;&#x66F8;&#x3068;&#x3082;&#x8A00;&#x3048;&#x308B;&#x4F5C;&#x54C1;&#x3067;&#x3059;&#x3002;&#x767B;&#x5834;&#x4EBA;&#x7269;&#x306E;&#x540D;&#x524D;&#x3053;&#x305D;&#x9055;&#x3044;&#x307E;&#x3059;&#x304C;&#x3001;&#x4F5C;&#x8005;&#x3067;&#x3042;&#x308B;&#x592A;&#x5BB0;&#x6CBB;&#x3001;&#x672C;&#x540D;&#x6D25;&#x5CF6;&#x4FEE;&#x6CBB;&#x306E;&#x307B;&#x307C;&#x4E00;&#x751F;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3082;&#x3044;&#x3044;&#x5185;&#x5BB9;&#x3067;&#x3059;&#x3002;&#x4ECA;&#x56DE;&#x3001;&#x305D;&#x3093;&#x306A;&#x592A;&#x5BB0;&#x6CBB;&#x306E;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x3092;&#x73FE;&#x4EE3;&#x98A8;&#x306B;&#x30A2;&#x30EC;&#x30F3;&#x30B8;&#x3001;&#x30C0;&#x30A4;&#x30B8;&#x30A7;&#x30B9;&#x30C8;&#x306B;&#x3057;&#x3066;&#x6717;&#x8AAD;&#x5287;&#x306B;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x3057;&#x307E;&#x3059;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x305D;&#x306E;&#x8A00;&#x8449;&#x3068;&#x5411;&#x304D;&#x5408;&#x3046;&#x305F;&#x3081;&#x306B;&#x3001;&#x5927;&#x5BB0;&#x304C;&#x66AE;&#x3089;&#x3057;&#x305F;&#x4E09;&#x9DF9;&#x306B;&#x3082;&#x884C;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x5165;&#x5FF5;&#x306A;&#x53D6;&#x6750;&#x3092;&#x5143;&#x306B;&#x66F8;&#x304B;&#x308C;&#x305F;&#x300E;&#x30D4;&#x30AB;&#x30EC;&#x30B9;&#x30AF;&#x30FB;&#x592A;&#x5BB0;&#x6CBB;&#x4F1D;&#x300F;&#x306E;&#x8457;&#x8005;&#x30FB;&#x732A;&#x702C;&#x76F4;&#x6A39;&#x306B;&#x3082;&#x304A;&#x8A71;&#x3092;&#x4F3A;&#x3044;&#x306B;&#x884C;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x4F5C;&#x54C1;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x592A;&#x5BB0;&#x81EA;&#x8EAB;&#x3092;&#x611F;&#x3058;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x8A00;&#x8449;&#x306E;&#x6301;&#x3064;&#x3001;&#x5965;&#x6DF1;&#x3044;&#x90E8;&#x5206;&#x306B;&#x8FBF;&#x308A;&#x7740;&#x3051;&#x308C;&#x3070;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A; J-WAVE special &#xFF5E;Art of Words&#xFF5E;&#x3000;&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x3001;&#x3053;&#x306E;&#x5F8C;&#x5348;&#x5F8C;&#xFF17;&#x6642;&#xFF15;&#xFF15;&#x5206;&#x307E;&#x3067;&#x304A;&#x4ED8;&#x304D;&#x5408;&#x3044;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x307E;&#x305A;&#x306F;&#x3001;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x306E;&#x6709;&#x540D;&#x306A;&#x7AEF;&#x66F8;&#x304D;&#x90E8;&#x5206;&#x304B;&#x3089;&#x59CB;&#x3081;&#x307E;&#x3059;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x6AFB;&#x4E95;&#x7FD4;&#x3067;&#x3059;&#x3002;</p>
<p>&#x7686;&#x3055;&#x3093;&#x3001;&#x4ECA;&#x3001;&#x50D5;&#x306E;&#x624B;&#x5143;&#x306B;&#x306F;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x4E09;&#x679A;&#x306E;&#x5199;&#x771F;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x4E00;&#x679A;&#x306F;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x5E7C;&#x5E74;&#x6642;&#x4EE3;&#x3001;&#x5341;&#x6B73;&#x304F;&#x3089;&#x3044;&#x306E;&#x9803;&#x306E;&#x3082;&#x306E;&#x3002;&#x6CA2;&#x5C71;&#x306E;&#x5973;&#x6027;&#x306B;&#x56F2;&#x307E;&#x308C;&#x3066;&#x3001;&#x9996;&#x3092;&#x4E09;&#x5341;&#x5EA6;&#x307B;&#x3069;&#x50BE;&#x3051;&#x3001;&#x7B11;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x30D1;&#x30C3;&#x3068;&#x898B;&#x3001;&#x7121;&#x90AA;&#x6C17;&#x306A;&#x7B11;&#x9854;&#x3068;&#x3082;&#x601D;&#x3048;&#x307E;&#x3059;&#x304C;&#x3001;&#x3044;&#x3084;&#x3044;&#x3084;&#x3001;&#x306A;&#x3093;&#x304B;&#x8584;&#x6C17;&#x5473;&#x60AA;&#x3044;&#x3002;&#x3069;&#x3053;&#x304B;&#x6C5A;&#x3089;&#x308F;&#x3057;&#x304F;&#x3001;&#x4EBA;&#x3092;&#x5909;&#x306B;&#x30E0;&#x30AB;&#x30E0;&#x30AB;&#x3055;&#x305B;&#x307E;&#x3059;&#x3002;&#x50D5;&#x306F;&#x3053;&#x308C;&#x307E;&#x3067;&#x3053;&#x3093;&#x306A;&#x4E0D;&#x601D;&#x8B70;&#x306A;&#x8868;&#x60C5;&#x306E;&#x5B50;&#x4F9B;&#x3092;&#x898B;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x540D;&#x306F;&#x8449;&#x8535;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3059;&#x3002;&#x8449;&#x3063;&#x3071;&#x306E;&#x8449;&#x306B;&#x304A;&#x5730;&#x8535;&#x3055;&#x3093;&#x306E;&#x8535;&#x3001;&#x8449;&#x8535;&#x3067;&#x3059;&#x3002;</p>
<p>&#x6B21;&#x306E;&#x5199;&#x771F;&#x306F;&#x3053;&#x308C;&#x307E;&#x305F;&#x30D3;&#x30C3;&#x30AF;&#x30EA;&#x3002;&#x51CD;&#x308A;&#x4ED8;&#x3044;&#x3066;&#x3057;&#x307E;&#x3046;&#x3088;&#x3046;&#x306A;&#x3001;&#x3068;&#x306B;&#x304B;&#x304F;&#x7F8E;&#x3057;&#x3044;&#x7B11;&#x9854;&#x3067;&#x3059;&#x3002;&#x9AD8;&#x6821;&#x751F;&#x304B;&#x5927;&#x5B66;&#x751F;&#x304B;&#x3001;&#x306F;&#x3063;&#x304D;&#x308A;&#x3057;&#x306A;&#x3044;&#x3051;&#x308C;&#x3069;&#x3001;&#x6050;&#x308D;&#x3057;&#x304F;&#x7F8E;&#x8C8C;&#x306E;&#x5B66;&#x751F;&#x3067;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x7F8E;&#x3057;&#x3044;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x751F;&#x304D;&#x305F;&#x4EBA;&#x9593;&#x306E;&#x611F;&#x3058;&#x304C;&#x3057;&#x306A;&#x3044;&#x3002;&#x8840;&#x306E;&#x901A;&#x308F;&#x306A;&#x3044;&#x3001;&#x547D;&#x306E;&#x8E8D;&#x52D5;&#x306E;&#x306A;&#x3044;&#x3001;&#x307E;&#x308B;&#x3067;&#x9CE5;&#x306E;&#x7FBD;&#x306E;&#x3088;&#x3046;&#x306B;&#x8EFD;&#x3044;&#x8584;&#x3063;&#x307A;&#x3089;&#x306A;&#x7D19;&#x306E;&#x3088;&#x3046;&#x306A;&#x7B11;&#x3044;&#x3092;&#x6D6E;&#x304B;&#x3079;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x50D5;&#x306F;&#x3053;&#x308C;&#x307E;&#x3067;&#x3001;&#x3053;&#x3093;&#x306A;&#x4E0D;&#x601D;&#x8B70;&#x306A;&#x7F8E;&#x8C8C;&#x306E;&#x9752;&#x5E74;&#x3092;&#x898B;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x59D3;&#x306F;&#x5927;&#x5EAD;&#x3001;&#x5927;&#x304D;&#x3044;&#x5EAD;&#x3068;&#x66F8;&#x304F;&#x3001;&#x5927;&#x5EAD;&#x3067;&#x3059;&#x3002;</p>
<p>&#x305D;&#x3057;&#x3066;&#x3001;&#x4E09;&#x679A;&#x76EE;&#x306E;&#x5199;&#x771F;&#x306F;&#x6700;&#x3082;&#x5947;&#x602A;&#x3067;&#x3059;&#x3002;&#x6B73;&#x304C;&#x307E;&#x308B;&#x3067;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x3001;&#x982D;&#x306F;&#x5E7E;&#x5206;&#x767D;&#x9AEA;&#x3067;&#x3059;&#x3002;&#x3072;&#x3069;&#x304F;&#x6C5A;&#x3044;&#x90E8;&#x5C4B;&#x306E;&#x7247;&#x9685;&#x3067;&#x5C0F;&#x3055;&#x3044;&#x706B;&#x9262;&#x306B;&#x4E21;&#x624B;&#x3092;&#x7FF3;&#x3057;&#x3001;&#x4ECA;&#x5EA6;&#x306F;&#x7B11;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x8868;&#x60C5;&#x304C;&#x306A;&#x3044;&#x3070;&#x304B;&#x308A;&#x304B;&#x3001;&#x5370;&#x8C61;&#x3055;&#x3048;&#x306A;&#x3044;&#x3001;&#x7279;&#x5FB4;&#x304C;&#x306A;&#x3044;&#x3001;&#x7D75;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x9854;&#x3002;&#x305F;&#x3060;&#x3001;&#x3082;&#x3046;&#x4E0D;&#x6109;&#x5FEB;&#x3001;&#x30A4;&#x30E9;&#x30A4;&#x30E9;&#x3057;&#x3066;&#x3001;&#x76EE;&#x3092;&#x80CC;&#x3051;&#x305F;&#x304F;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x50D5;&#x306F;&#x3053;&#x308C;&#x307E;&#x3067;&#x3001;&#x3053;&#x3093;&#x306A;&#x4E0D;&#x601D;&#x8B70;&#x306A;&#x7537;&#x306E;&#x9854;&#x3092;&#x898B;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x305D;&#x306E;&#x4EBA;&#x306F;&#x5927;&#x5EAD;&#x8449;&#x8535;&#x3001;&#x5927;&#x5EAD;&#x8449;&#x8535;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3059;&#x3002;&#x4EE5;&#x5F8C;&#x3001;&#x304A;&#x898B;&#x77E5;&#x308A;&#x304A;&#x304D;&#x3092;&#x3002;</p>
<p>&#x306A;&#x3093;&#x3060;&#x304B;&#x7D9A;&#x3005;&#x3057;&#x3066;&#x304F;&#x308B;&#x3001;&#x30EF;&#x30AF;&#x30EF;&#x30AF;&#x3057;&#x3066;&#x304F;&#x308B;&#x3001;&#x5192;&#x982D;&#x90E8;&#x5206;&#x3092;&#x304A;&#x805E;&#x304D;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x5927;&#x5BB0;&#x6CBB;&#x751F;&#x8A95;&#xFF11;&#xFF10;&#xFF10;&#x5E74;&#x306E;&#x4ECA;&#x3082;&#x8272;&#x892A;&#x305B;&#x306A;&#x3044;&#x554F;&#x984C;&#x4F5C;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x3002;&#x4ECA;&#x591C;&#x306F;J-WAVE&#x30EA;&#x30B9;&#x30CA;&#x30FC;&#x306E;&#x8033;&#x3067;&#x5473;&#x308F;&#x3063;&#x3066;&#x3044;&#x305F;&#x3060;&#x3051;&#x308B;&#x3088;&#x3046;&#x306B;&#x7740;&#x8272;&#x3002;&#x6AFB;&#x4E95;&#x7FD4;&#x304C;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x306E;&#x30A8;&#x30C3;&#x30BB;&#x30F3;&#x30B9;&#x3092;&#x6717;&#x8AAD;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x306E;&#x624B;&#x8A18;&#x3002;</p>
<p>&#x6065;&#x306E;&#x306A;&#x3044;&#x751F;&#x6DAF;&#x3092;&#x9001;&#x3063;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x6065;&#x306E;&#x591A;&#x3044;&#x751F;&#x6DAF;&#x3092;&#x9001;&#x3063;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x81EA;&#x5206;&#x306B;&#x306F;&#x4EBA;&#x9593;&#x306E;&#x751F;&#x6D3B;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x691C;&#x8A0E;&#x3092;&#x3064;&#x304B;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;&#x81EA;&#x5206;&#x306F;&#x7A7A;&#x8179;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x77E5;&#x308A;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x304A;&#x91D1;&#x6301;&#x3061;&#x306E;&#x5BB6;&#x306B;&#x80B2;&#x3063;&#x305F;&#x304B;&#x3089;&#x3068;&#x304B;&#x3001;&#x305D;&#x3093;&#x306A;&#x30D0;&#x30AB;&#x306A;&#x610F;&#x5473;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x304A;&#x8179;&#x304C;&#x7A7A;&#x3044;&#x3066;&#x3044;&#x3066;&#x3082;&#x3001;&#x81EA;&#x5206;&#x3067;&#x305D;&#x308C;&#x306B;&#x6C17;&#x4ED8;&#x304B;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;&#x4EBA;&#x9593;&#x306F;&#x98EF;&#x3092;&#x98DF;&#x3079;&#x306A;&#x3051;&#x308C;&#x3070;&#x6B7B;&#x306C;&#x304B;&#x3089;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x50CD;&#x3044;&#x3066;&#x3001;&#x98EF;&#x3092;&#x98DF;&#x3079;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306C;&#x3002;&#x81EA;&#x5206;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x3053;&#x3093;&#x306A;&#x306B;&#x96E3;&#x3057;&#x3044;&#x3001;&#x8105;&#x8FEB;&#x3081;&#x3044;&#x305F;&#x97FF;&#x304D;&#x3092;&#x611F;&#x3058;&#x3055;&#x305B;&#x308B;&#x8A00;&#x8449;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x81EA;&#x5206;&#x306E;&#x5E78;&#x798F;&#x306E;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3068;&#x4E16;&#x306E;&#x5168;&#x3066;&#x306E;&#x4EBA;&#x9054;&#x306E;&#x5E78;&#x798F;&#x306E;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3068;&#x306F;&#x307E;&#x308B;&#x3067;&#x98DF;&#x3044;&#x9055;&#x3063;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306A;&#x4E0D;&#x5B89;&#x3002;&#x305D;&#x306E;&#x4E0D;&#x5B89;&#x304B;&#x3089;&#x591C;&#x306A;&#x591C;&#x306A;&#x60A9;&#x307E;&#x305B;&#x308B;&#x3002;&#x606F;&#x304C;&#x82E6;&#x3057;&#x305D;&#x3046;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x305D;&#x3053;&#x3067;&#x8003;&#x3048;&#x51FA;&#x3057;&#x305F;&#x306E;&#x306F;&#x3001;&#x9053;&#x5316;&#x3067;&#x3059;&#x3002;&#x30D4;&#x30A8;&#x30ED;&#x3067;&#x3059;&#x3002;&#x7D76;&#x3048;&#x305A;&#x7B11;&#x9854;&#x3092;&#x4F5C;&#x3063;&#x3066;&#x306E;&#x8102;&#x6C57;&#x6D41;&#x3057;&#x3066;&#x306E;&#x5FC5;&#x6B7B;&#x306E;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3067;&#x3059;&#x3002;&#x81EA;&#x5206;&#x306F;&#x7121;&#x3060;&#x3001;&#x98A8;&#x3060;&#x3001;&#x7A7A;&#x3060;&#x3068;&#x601D;&#x3044;&#x8FBC;&#x307E;&#x305B;&#x3001;&#x30A4;&#x30F3;&#x30C7;&#x30A3;&#x30A2;&#x30F3;&#x30C0;&#x30F3;&#x30B9;&#x3092;&#x8E0A;&#x3063;&#x305F;&#x308A;&#x3001;&#x30D1;&#x30F3;&#x30C4;&#x304B;&#x3089;&#x304A;&#x30C1;&#x30F3;&#x30DD;&#x3092;&#x98DF;&#x307F;&#x51FA;&#x3057;&#x305F;&#x308A;&#x3002;&#x590F;&#x3001;&#x6D74;&#x8863;&#x306E;&#x4E0B;&#x306B;&#x771F;&#x8D64;&#x306E;&#x30BB;&#x30FC;&#x30BF;&#x30FC;&#x3092;&#x7740;&#x305F;&#x308A;&#x3001;&#x5BB6;&#x65CF;&#x3070;&#x304B;&#x308A;&#x3067;&#x306A;&#x304F;&#x3001;&#x8EAB;&#x5206;&#x306E;&#x4F4E;&#x3044;&#x4F7F;&#x7528;&#x4EBA;&#x306B;&#x307E;&#x3067;&#x3001;&#x9053;&#x5316;&#x306E;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3092;&#x3057;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x3068;&#x306B;&#x304B;&#x304F;&#x7686;&#x3092;&#x7B11;&#x3048;&#x3055;&#x305B;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x308C;&#x306F;&#x81EA;&#x5206;&#x306E;&#x4EBA;&#x9593;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6700;&#x5F8C;&#x306E;&#x751F;&#x304D;&#x7532;&#x6590;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x305D;&#x306E;&#x3088;&#x3046;&#x306B;&#x3057;&#x3066;&#x3001;&#x8AB0;&#x306B;&#x3082;&#x8A34;&#x3048;&#x306A;&#x3044;&#x3001;&#x8AB0;&#x306B;&#x3082;&#x79D8;&#x5BC6;&#x3092;&#x660E;&#x304B;&#x305B;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x81EA;&#x5206;&#x306E;&#x5B64;&#x72EC;&#x306E;&#x5302;&#x3044;&#x3002;&#x305D;&#x3093;&#x306A;&#x81EA;&#x5206;&#x306E;&#x5B64;&#x72EC;&#x306E;&#x5302;&#x3044;&#x306F;&#x5FFD;&#x3061;&#x3001;&#x591A;&#x304F;&#x306E;&#x5973;&#x6027;&#x306B;&#x672C;&#x80FD;&#x306B;&#x4F9D;&#x3063;&#x3066;&#x55C5;&#x304E;&#x5F53;&#x3066;&#x3089;&#x308C;&#x3001;</p>
<p>&#x300C;&#x8449;&#x3061;&#x3083;&#x3093;&#x3063;&#x305F;&#x3089;&#x2026;&#x300D;</p>
<p>&#x300C;&#x8449;&#x8535;&#x3055;&#x3093;&#x2026;&#x300D;</p>
<p>&#x300C;&#x8449;&#x8535;&#x69D8;&#x2026;&#x300D;</p>
<p>&#x300C;&#x8449;&#x8535;&#x69D8;&#x2026;&#x300D;</p>
<p>&#x2026;</p>
<p>&#x5B9F;&#x306B;&#x81EA;&#x5206;&#x306F;&#x3001;&#x591A;&#x304F;&#x306E;&#x5973;&#x6027;&#x306B;&#x3064;&#x3051;&#x8FBC;&#x307E;&#x308C;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;</p>
<p>&#x4ECA;&#x591C;&#x306F;&#x3001;&#x4F5C;&#x5BB6;&#x30FB;&#x592A;&#x5BB0;&#x6CBB;&#x306E;&#x8A00;&#x8449;&#x306E;&#x4E16;&#x754C;&#x3092;&#x65C5;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x660E;&#x6CBB;&#xFF14;&#xFF12;&#x5E74;&#x3001;&#x9752;&#x68EE;&#x770C;&#x5317;&#x6D25;&#x8EFD;&#x90E1;&#x306B;&#xFF11;&#xFF11;&#x4EBA;&#x5144;&#x5F1F;&#x306E;&#xFF11;&#xFF10;&#x4EBA;&#x76EE;&#x3068;&#x3057;&#x3066;&#x751F;&#x307E;&#x308C;&#x305F;&#x592A;&#x5BB0;&#x6CBB;&#x3002;&#x89AA;&#x304B;&#x3089;&#x306E;&#x611B;&#x306B;&#x98E2;&#x3048;&#x3001;&#x6771;&#x4EAC;&#x3078;&#x306E;&#x61A7;&#x308C;&#x3092;&#x6301;&#x3063;&#x3066;&#x3001;&#x751F;&#x304D;&#x3066;&#x3044;&#x305F;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3059;&#x3002;&#x6AFB;&#x4E95;&#x7FD4;&#x306F;&#x305D;&#x3093;&#x306A;&#x592A;&#x5BB0;&#x6CBB;&#x306E;&#x4EBA;&#x3068;&#x306A;&#x308A;&#x3092;&#x77E5;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x5927;&#x5BB0;&#x306B;&#x8A73;&#x3057;&#x3044;&#x4F5C;&#x5BB6;&#x3067;&#x3001;&#x6771;&#x4EAC;&#x90FD;&#x526F;&#x77E5;&#x4E8B;&#x30FB;&#x732A;&#x702C;&#x76F4;&#x6A39;&#x3055;&#x3093;&#x306B;&#x4F1A;&#x3044;&#x306B;&#x884C;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x8033;&#x3092;&#x50BE;&#x3051;&#x3066;&#x307F;&#x307E;&#x3057;&#x3087;&#x3046;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x307E;&#x3059;&#x3001;&#x6700;&#x521D;&#x306B;&#x4F3A;&#x3044;&#x305F;&#x3044;&#x3067;&#x3059;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x4F5C;&#x5BB6;&#x30FB;&#x592A;&#x5BB0;&#x6CBB;&#x3002;&#x3053;&#x306E;&#x9B45;&#x529B;&#x3092;&#x4F5C;&#x5BB6;&#x3068;&#x3044;&#x3046;&#x304A;&#x7ACB;&#x5834;&#x304B;&#x3089;&#x304A;&#x8A71;&#x3057;&#x3044;&#x305F;&#x3060;&#x3051;&#x307E;&#x3059;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x592A;&#x5BB0;&#x6CBB;&#x3068;&#x3044;&#x3046;&#x4EBA;&#x306F;&#x3001;&#x7686;&#x306F;&#x3001;&#x53F3;&#x3060;&#x3068;&#x8A00;&#x3063;&#x305F;&#x3089;&#x5DE6;&#x3068;&#x3001;&#x5DE6;&#x3060;&#x3068;&#x8A00;&#x3063;&#x305F;&#x3089;&#x53F3;&#x3068;&#x8A00;&#x3046;&#x3088;&#x3046;&#x306A;&#x5929;&#x90AA;&#x9B3C;&#x3060;&#x3068;&#x601D;&#x3046;&#x306E;&#x306D;&#x3002;&#x305D;&#x3046;&#x3059;&#x308B;&#x3068;&#x3001;&#x8AB0;&#x3067;&#x3082;&#x601D;&#x6625;&#x671F;&#x306E;&#x9803;&#x306B;&#x3001;&#x7686;&#x304C;&#x540C;&#x3058;&#x3053;&#x3068;&#x3092;&#x8A00;&#x3063;&#x3066;&#x3044;&#x308B;&#x6642;&#x306B;&#x3001;&#x9055;&#x3046;&#x3053;&#x3068;&#x3092;&#x8A00;&#x3044;&#x305F;&#x304F;&#x306A;&#x308B;&#x6642;&#x304C;&#x3042;&#x308B;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3042;&#x308A;&#x307E;&#x3059;&#x306D;&#x3002;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x305D;&#x308C;&#x306F;&#x305D;&#x306E;&#x6642;&#x3001;1&#x65E5;&#x3067;&#x3064;&#x3044;&#x3061;&#x3083;&#x3046;&#x3053;&#x3068;&#x306A;&#x3093;&#x3060;&#x3051;&#x3069;&#x3001;&#x305D;&#x308C;&#x3092;&#x305A;&#x3063;&#x3068;&#x5FB9;&#x5E95;&#x7684;&#x306B;&#x3001;&#x300C;&#x9055;&#x3046;&#x3093;&#x3060;&#x4FFA;&#x306F;&#x3001;&#x9055;&#x3046;&#x3093;&#x3060;&#x4FFA;&#x306F;&#x300D;&#x3068;&#x8A00;&#x3044;&#x7D9A;&#x3051;&#x308B;&#x3068;&#x3044;&#x3046;&#x4EBA;&#x9593;&#x306A;&#x3093;&#x3060;&#x3088;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x305D;&#x306E;&#x300C;&#x9055;&#x3046;&#x3093;&#x3060;&#x4FFA;&#x306F;&#x3001;&#x9055;&#x3046;&#x3093;&#x3060;&#x4FFA;&#x306F;&#x300D;&#x306F;&#x3001;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3082;&#x5FC5;&#x8981;&#x3068;&#x3057;&#x307E;&#x3059;&#x3057;&#x3001;&#x307E;&#x305F;&#x3001;&#x7279;&#x306B;&#x5927;&#x4EBA;&#x306B;&#x306A;&#x3063;&#x3066;&#x304F;&#x308B;&#x3068;&#x540C;&#x6642;&#x306B;&#x305D;&#x306E;&#x6C17;&#x6301;&#x3061;&#x3092;&#x62BC;&#x3057;&#x6F70;&#x3057;&#x306A;&#x304C;&#x3089;&#x5927;&#x4EBA;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x304F;&#x3068;&#x3053;&#x308D;&#x3082;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x306B;&#x306F;&#x3042;&#x308B;&#x308F;&#x3051;&#x3058;&#x3083;&#x306A;&#x3044;&#x3067;&#x3059;&#x304B;&#x3002;&#x305D;&#x3053;&#x3092;&#x305D;&#x306E;&#x307E;&#x307E;&#x300C;&#x9055;&#x3046;&#x3093;&#x3060;&#x4FFA;&#x306F;&#x300D;&#x8AD6;&#x3092;&#x7A81;&#x304D;&#x9032;&#x3081;&#x308B;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x3069;&#x3053;&#x306B;&#x3042;&#x308B;&#x3093;&#x3067;&#x3059;&#x304B;&#x306D;&#x3002;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x3060;&#x304B;&#x3089;&#x592A;&#x5BB0;&#x6CBB;&#x3063;&#x3066;&#x81EA;&#x6BBA;&#x672A;&#x9042;&#x4E8B;&#x4EF6;&#x3092;&#xFF14;&#x56DE;&#x3084;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x3092;&#x984C;&#x6750;&#x306B;&#x3057;&#x3066;&#x66F8;&#x304F;&#x308F;&#x3051;&#x306D;&#x3002;&#x305D;&#x3057;&#x3066;&#x307E;&#x305F;&#x81EA;&#x6BBA;&#x672A;&#x9042;&#x4E8B;&#x4EF6;&#x3092;&#x3084;&#x3063;&#x305F;&#x3089;&#x307E;&#x305F;&#x305D;&#x308C;&#x3092;&#x984C;&#x6750;&#x306B;&#x3057;&#x3066;&#x66F8;&#x304F;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#x81EA;&#x5206;&#x306E;&#x547D;&#x3092;&#x4EBA;&#x8CEA;&#x306B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x66F8;&#x304F;&#x308F;&#x3051;&#x306D;&#x3002;&#x66F8;&#x3044;&#x3066;&#x3001;&#x3044;&#x3044;&#x4F5C;&#x54C1;&#x3092;&#x66F8;&#x3044;&#x3066;&#x58F2;&#x308C;&#x305F;&#x3044;&#x3068;&#x601D;&#x3046;&#x3093;&#x3060;&#x3088;&#x306D;&#x3002;&#x3067;&#x3001;&#x5C11;&#x3057;&#x3067;&#x3082;&#x65E9;&#x304F;&#x4EBA;&#x306B;&#x8A8D;&#x3081;&#x3066;&#x3082;&#x3089;&#x3044;&#x305F;&#x3044;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3001;&#x547D;&#x307E;&#x3067;&#x4EBA;&#x8CEA;&#x306B;&#x3057;&#x3066;&#x3084;&#x308B;&#x3050;&#x3089;&#x3044;&#x306E;&#x5F37;&#x3055;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x308F;&#x3051;&#x3067;&#x3059;&#x3088;&#x3002;&#x3060;&#x304B;&#x3089;&#x3001;&#x3082;&#x3061;&#x308D;&#x3093;&#x672C;&#x5F53;&#x306B;&#x6B7B;&#x306C;&#x3068;&#x3044;&#x3046;&#x3068;&#x3053;&#x308D;&#x306F;&#x3069;&#x3053;&#x304B;&#x306B;&#x3042;&#x308B;&#x308F;&#x3051;&#x3060;&#x3088;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x305D;&#x306E;&#x61A7;&#x308C;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x4F55;&#x306A;&#x3093;&#x3067;&#x3059;&#x304B;&#x306D;&#x3002;&#x61A7;&#x308C;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3044;&#x3044;&#x306E;&#x304B;&#x3001;&#x6B63;&#x3057;&#x3044;&#x306E;&#x304B;&#x3082;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x3067;&#x3059;&#x3051;&#x3069;&#x3002;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x30DF;&#x30E5;&#x30FC;&#x30B8;&#x30B7;&#x30E3;&#x30F3;&#x3082;&#x7D75;&#x63CF;&#x304D;&#x3082;&#x7686;&#x3042;&#x308B;&#x90E8;&#x5206;&#x3067;&#x3001;&#x30A2;&#x30FC;&#x30C6;&#x30A3;&#x30B9;&#x30C8;&#x3082;&#x4F3C;&#x3066;&#x308B;&#x3068;&#x3053;&#x308D;&#x304C;&#x3042;&#x3063;&#x3066;&#x3001;&#x30C6;&#x30A3;&#x30FC;&#x30F3;&#x30A8;&#x30FC;&#x30B8;&#x30E3;&#x30FC;&#x306E;&#x9803;&#x3001;&#x3069;&#x3046;&#x3044;&#x3046;&#x683C;&#x597D;&#x3044;&#x3044;&#x3084;&#x3064;&#x306B;&#x306A;&#x308A;&#x305F;&#x3044;&#x304B;&#x306A;&#x3068;&#x601D;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x3068;&#x601D;&#x3046;&#x3093;&#x3067;&#x3059;&#x3088;&#x3001;&#x5272;&#x3068;&#x3002;&#x3067;&#x3001;&#x592A;&#x5BB0;&#x6CBB;&#x306F;&#x82A5;&#x5DDD;&#x9F8D;&#x4E4B;&#x4ECB;&#x306B;&#x61A7;&#x308C;&#x305F;&#x3093;&#x3060;&#x3088;&#x306D;&#x3002;&#x3067;&#x3001;&#x82A5;&#x5DDD;&#x9F8D;&#x4E4B;&#x4ECB;&#x3063;&#x3066;&#x3001;&#x662D;&#x548C;&#xFF12;&#x5E74;&#x306B;&#x81EA;&#x6BBA;&#x3057;&#x3061;&#x3083;&#x3046;&#x3093;&#x3067;&#x3059;&#x3051;&#x3069;&#x3001;&#x305D;&#x306E;&#x6642;&#x307E;&#x3060;&#x592A;&#x5BB0;&#x306F;&#x4E2D;&#x5B66;&#x751F;&#x3068;&#x304B;&#x65E7;&#x5236;&#x9AD8;&#x6821;&#x3068;&#x304B;&#x3001;&#x4E2D;&#x5B66;&#x751F;&#x3050;&#x3089;&#x3044;&#x304B;&#x306A;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x6642;&#x306B;&#x3001;&#x82A5;&#x5DDD;&#x9F8D;&#x4E4B;&#x4ECB;&#x304C;&#x81EA;&#x6BBA;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x30D3;&#x30C3;&#x30AF;&#x30EA;&#x3059;&#x308B;&#x308F;&#x3051;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;&#x3067;&#x3001;&#x82A5;&#x5DDD;&#x9F8D;&#x4E4B;&#x4ECB;&#x3063;&#x3066;&#x3001;&#x6559;&#x79D1;&#x66F8;&#x306B;&#x3082;&#x8F09;&#x3063;&#x3066;&#x3044;&#x308B;&#x3051;&#x3069;&#x3001;&#x3059;&#x3054;&#x304F;&#x683C;&#x597D;&#x3044;&#x3044;&#x3093;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;&#x9AEA;&#x306E;&#x6BDB;&#x304C;&#x30AF;&#x30B7;&#x30E3;&#x30AF;&#x30B7;&#x30E3;&#x3068;&#x3057;&#x3066;&#x3044;&#x3066;&#x3001;&#x9F3B;&#x7B4B;&#x304C;&#x901A;&#x3063;&#x3066;&#x3001;&#x3061;&#x3087;&#x3063;&#x3068;&#x795E;&#x7D4C;&#x8CEA;&#x305D;&#x3046;&#x306A;&#x3002;&#x3067;&#x3001;&#x76EE;&#x304C;&#x30AD;&#x30E5;&#x3063;&#x3068;&#x76F8;&#x624B;&#x3092;&#x7768;&#x307F;&#x3064;&#x3051;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306A;&#x611F;&#x3058;&#x3067;&#x3001;&#x6307;&#x3092;&#x89AA;&#x6307;&#x3068;&#x4EBA;&#x5DEE;&#x3057;&#x6307;&#x3092;&#x984E;&#x306B;&#x304B;&#x3051;&#x3066;&#x3001;&#x30ED;&#x30C0;&#x30F3;&#x306E;&#x8003;&#x3048;&#x308B;&#x4EBA;&#x307F;&#x305F;&#x3044;&#x306A;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x6C7A;&#x307E;&#x3063;&#x305F;&#x30DD;&#x30FC;&#x30BA;&#x3067;&#x3002;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x30AB;&#x30E1;&#x30E9;&#x306E;&#x30EC;&#x30F3;&#x30BA;&#x3092;&#x30AF;&#x3063;&#x3068;&#x898B;&#x3066;&#x3044;&#x308B;&#x308F;&#x3051;&#x3067;&#x3059;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x304C;&#x9752;&#x68EE;&#x770C;&#x306E;&#x7247;&#x9685;&#x306B;&#x3044;&#x305F;&#x592A;&#x5BB0;&#x6CBB;&#x306E;&#x3001;&#x305D;&#x306E;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x306B;&#x61A7;&#x308C;&#x3066;&#x3001;&#x5B9F;&#x969B;&#x592A;&#x5BB0;&#x6CBB;&#x306F;&#x3001;&#x4ECA;&#x306E;&#x82A5;&#x5DDD;&#x306E;&#x5199;&#x771F;&#x3001;&#x984E;&#x306B;&#x624B;&#x3092;&#x5F53;&#x3066;&#x3066;&#x3001;&#x30ED;&#x30C0;&#x30F3;&#x307F;&#x305F;&#x3044;&#x306A;&#x611F;&#x3058;&#x3067;&#x3001;&#x30B8;&#x3063;&#x3068;&#x898B;&#x308B;&#x306E;&#x3092;&#x81EA;&#x5206;&#x3067;&#x5199;&#x771F;&#x64AE;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3088;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x4E2D;&#x5B66;&#x751F;&#x3001;&#x9AD8;&#x6821;&#x751F;&#x3050;&#x3089;&#x3044;&#x306E;&#x6642;&#x306B;&#x3002;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x5B66;&#x751F;&#x670D;&#x3092;&#x7740;&#x3066;&#x3002;&#x305D;&#x3046;&#x3059;&#x308B;&#x3068;&#x3001;&#x305D;&#x306E;&#x5199;&#x771F;&#x306E;&#x4E2D;&#x3067;&#x81EA;&#x5206;&#x306F;&#x82A5;&#x5DDD;&#x9F8D;&#x4E4B;&#x4ECB;&#x306B;&#x306A;&#x308A;&#x304D;&#x3063;&#x3066;&#x3044;&#x308B;&#x3093;&#x3060;&#x306D;&#x3002;<br>&#x3067;&#x3001;&#x82A5;&#x5DDD;&#x9F8D;&#x4E4B;&#x4ECB;&#x304C;&#x81EA;&#x6BBA;&#x3059;&#x308B;&#x6642;&#x306B;&#x3001;&#x307E;&#x305F;&#x3053;&#x308C;&#x304C;&#x683C;&#x597D;&#x3088;&#x304B;&#x3063;&#x305F;&#x3093;&#x3067;&#x3059;&#x3088;&#x306D;&#x3001;&#x8A00;&#x8449;&#x304C;&#x3002;&#x300C;&#x6F20;&#x7136;&#x305F;&#x308B;&#x4E0D;&#x5B89;&#x300D;&#x3068;&#x8A00;&#x3063;&#x305F;&#x308F;&#x3051;&#x306D;&#x3002;&#x305F;&#x3060;&#x300C;&#x6F20;&#x7136;&#x305F;&#x308B;&#x4E0D;&#x5B89;&#x300D;&#x3060;&#x3068;&#x3002;&#x305D;&#x3046;&#x3059;&#x308B;&#x3068;&#x3001;&#x592A;&#x5BB0;&#x6CBB;&#x306F;&#x3001;&#x4FFA;&#x3082;&#x306D;&#x3042;&#x3042;&#x3044;&#x3046;&#x9AEA;&#x30AF;&#x30B7;&#x30E3;&#x30AF;&#x30B7;&#x30E3;&#x3063;&#x3066;&#x3084;&#x3063;&#x3066;&#x3001;&#x30ED;&#x30C0;&#x30F3;&#x307F;&#x305F;&#x3044;&#x306B;&#x984E;&#x306B;&#x624B;&#x3064;&#x3044;&#x3066;&#x30B8;&#x3063;&#x3068;&#x7768;&#x307F;&#x306A;&#x304C;&#x3089;&#x3001;&#x300C;&#x6F20;&#x7136;&#x305F;&#x308B;&#x4E0D;&#x5B89;&#x300D;&#x3068;&#x8A00;&#x3063;&#x3066;&#x81EA;&#x6BBA;&#x3059;&#x308B;&#x3068;&#x3002;&#x305D;&#x308C;&#x304C;&#x4E00;&#x756A;&#x683C;&#x597D;&#x3044;&#x3044;&#x751F;&#x304D;&#x65B9;&#x306A;&#x3093;&#x3060;&#x3068;&#x3044;&#x3046;&#x98A8;&#x306B;&#x5237;&#x308A;&#x8FBC;&#x307E;&#x308C;&#x308B;&#x3093;&#x3060;&#x3002;&#x307E;&#x305A;&#x306F;&#x771F;&#x4F3C;&#x3092;&#x3057;&#x3066;&#x3001;&#x305D;&#x3057;&#x3066;&#x5C11;&#x3057;&#x58F2;&#x308C;&#x308B;&#x3068;&#x3053;&#x308D;&#x307E;&#x3067;&#x306F;&#x306A;&#x3093;&#x3068;&#x304B;&#x81EA;&#x6BBA;&#x672A;&#x9042;&#x3092;&#x3057;&#x306A;&#x304C;&#x3089;&#x3002;&#x76F8;&#x624B;&#x306E;&#x5FC3;&#x4E2D;&#x3057;&#x305F;&#x5973;&#x6027;&#x304C;&#x6B7B;&#x3093;&#x3058;&#x3083;&#x3046;&#x3093;&#x3060;&#x3088;&#x306D;&#x3002;&#x305D;&#x308C;&#x306F;&#x3082;&#x3046;&#x3001;&#x305D;&#x3044;&#x3064;&#x306E;&#x904B;&#x547D;&#x3060;&#x3063;&#x305F;&#x3093;&#x3060;&#x304B;&#x3089;&#x3057;&#x3087;&#x3046;&#x304C;&#x306A;&#x3044;&#x3093;&#x3060;&#x3068;&#x3044;&#x3046;&#x98A8;&#x306A;&#x3053;&#x3068;&#x3067;&#x4E00;&#x65B9;&#x3067;&#x958B;&#x304D;&#x76F4;&#x308A;&#x3082;&#x3042;&#x308B;&#x3093;&#x3067;&#x3059;&#x3088;&#x3002;&#x305D;&#x306E;&#x958B;&#x304D;&#x76F4;&#x308A;&#x306E;&#x3088;&#x3046;&#x306A;&#x90E8;&#x5206;&#x304C;&#x5E38;&#x306B;&#x3042;&#x3063;&#x3066;&#x3001;&#x81EA;&#x5206;&#x306F;&#x5F31;&#x3044;&#x4EBA;&#x9593;&#x306A;&#x3093;&#x3060;&#x304B;&#x3089;&#x3057;&#x3087;&#x3046;&#x304C;&#x306A;&#x3044;&#x3093;&#x3060;&#x3068;&#x3044;&#x3046;&#x98A8;&#x306B;&#x307E;&#x305F;&#x601D;&#x3046;&#x3068;&#x3053;&#x308D;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x8FBA;&#x306F;&#x592A;&#x5BB0;&#x6CBB;&#x306E;&#x5F37;&#x3055;&#x306A;&#x3093;&#x3060;&#x3088;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;</p>
<p>&#x518D;&#x3073;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x306E;&#x6717;&#x8AAD;&#x5287;&#x306B;&#x623B;&#x308A;&#x307E;&#x3059;&#x3002;&#x5C11;&#x5E74;&#x6642;&#x4EE3;&#x306E;&#x751F;&#x3044;&#x7ACB;&#x3061;&#x306B;&#x7D9A;&#x3044;&#x3066;&#x3001;&#x4E2D;&#x5B66;&#x751F;&#x304B;&#x3089;&#x554F;&#x984C;&#x306E;&#x5FC3;&#x4E2D;&#x4E8B;&#x4EF6;&#x306B;&#x307E;&#x3067;&#x8A71;&#x306F;&#x5C55;&#x958B;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<p>&#x3067;&#x306F;&#x7B2C;&#x4E8C;&#x306E;&#x624B;&#x8A18;&#x3002;</p>
<p>&#x7D62;&#x721B;&#x305F;&#x308B;&#x5C71;&#x685C;&#x306E;&#x82B1;&#x3073;&#x3089;&#x304C;&#x3001;&#x82B1;&#x5439;&#x96EA;&#x3068;&#x306A;&#x3063;&#x3066;&#x3001;&#x5925;&#x3057;&#x304F;&#x9752;&#x3044;&#x6D77;&#x306B;&#x6563;&#x308A;&#x8FBC;&#x307F;&#x3001;&#x6D77;&#x9762;&#x3092;&#x6563;&#x308A;&#x3070;&#x3081;&#x3066;&#x6F02;&#x3046;&#x3002;&#x6CE2;&#x306B;&#x4E57;&#x305B;&#x3089;&#x308C;&#x3001;&#x685C;&#x306E;&#x82B1;&#x3073;&#x3089;&#x306F;&#x518D;&#x3073;&#x6CE2;&#x6253;&#x3061;&#x969B;&#x306B;&#x6253;&#x3061;&#x8FD4;&#x3055;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x7802;&#x6D5C;&#x3092;&#x3001;&#x305D;&#x306E;&#x307E;&#x307E;&#x6821;&#x5EAD;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x3063;&#x3066;&#x3044;&#x308B;&#x6771;&#x5317;&#x306E;&#x540D;&#x9580;&#x4E2D;&#x5B66;&#x306B;&#x3001;&#x5927;&#x3057;&#x3066;&#x53D7;&#x9A13;&#x52C9;&#x5F37;&#x3082;&#x3057;&#x306A;&#x3044;&#x3067;&#x3001;&#x81EA;&#x5206;&#x306F;&#x7121;&#x4E8B;&#x306B;&#x5165;&#x5B66;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x81EA;&#x5206;&#x306E;&#x622F;&#x3051;&#x306E;&#x6F14;&#x6280;&#x306F;&#x5B9F;&#x306B;&#x5EF6;&#x3073;&#x5EF6;&#x3073;&#x3068;&#x3057;&#x3066;&#x3001;&#x66F4;&#x306B;&#x78E8;&#x304D;&#x304C;&#x304B;&#x304B;&#x308A;&#x3001;&#x3044;&#x3064;&#x3082;&#x30AF;&#x30E9;&#x30B9;&#x306E;&#x4EBA;&#x6C17;&#x8005;&#x3002;&#x771F;&#x9762;&#x76EE;&#x306A;&#x5148;&#x751F;&#x3067;&#x3055;&#x3048;&#x624B;&#x3067;&#x53E3;&#x3092;&#x8986;&#x3063;&#x3066;&#x30AF;&#x30B9;&#x30AF;&#x30B9;&#x3002;&#x3082;&#x306F;&#x3084;&#x3001;&#x81EA;&#x5206;&#x306E;&#x6B63;&#x4F53;&#x306F;&#x5B8C;&#x5168;&#x306B;&#x96A0;&#x853D;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3001;&#x307B;&#x3063;&#x3068;&#x3057;&#x304B;&#x3051;&#x305F;&#x77E2;&#x5148;&#x3068;&#x3002;&#x305D;&#x308C;&#x306F;&#x4F53;&#x64CD;&#x306E;&#x6642;&#x9593;&#x3067;&#x3057;&#x305F;&#x3002;&#x9244;&#x68D2;&#x306E;&#x6388;&#x696D;&#x3067;&#x3057;&#x305F;&#x3002;&#x81EA;&#x5206;&#x306F;&#x4F8B;&#x306E;&#x5982;&#x304F;&#x3001;&#x6D3E;&#x624B;&#x306B;&#x5931;&#x6557;&#x3057;&#x3066;&#x7686;&#x3092;&#x7B11;&#x308F;&#x305B;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3059;&#x308B;&#x3068;&#x3001;&#x81EA;&#x5206;&#x306E;&#x80CC;&#x4E2D;&#x3092;&#x30C4;&#x30F3;&#x30C4;&#x30F3;&#x3068;&#x7A81;&#x3044;&#x3066;&#x3001;&#x8AB0;&#x304B;&#x304C;&#x3053;&#x3046;&#x56C1;&#x3044;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p>&#x300C;&#x30EF;&#x30B6;&#x3002;&#x30EF;&#x30B6;&#x300D;</p>
<p>&#x30D3;&#x30C3;&#x30AF;&#x30EA;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x308F;&#x3056;&#x3068;&#x5931;&#x6557;&#x3057;&#x305F;&#x3053;&#x3068;&#x3092;&#x898B;&#x7834;&#x3089;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x4E16;&#x754C;&#x306F;&#x4E00;&#x77AC;&#x306B;&#x3057;&#x3066;&#x5730;&#x7344;&#x306E;&#x708E;&#x306B;&#x5305;&#x307E;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x5FC3;&#x5730;&#x304C;&#x3057;&#x3066;&#x3001;&#x30EF;&#x30A1;&#xFF01;&#x3068;&#x53EB;&#x3073;&#x305D;&#x3046;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x308C;&#x306F;&#x30AF;&#x30E9;&#x30B9;&#x3067;&#x6700;&#x3082;&#x8CA7;&#x5F31;&#x306A;&#x8089;&#x4F53;&#x3067;&#x3001;&#x4F53;&#x64CD;&#x306F;&#x3044;&#x3064;&#x3082;&#x898B;&#x5B66;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x3001;&#x52C9;&#x5F37;&#x3082;&#x5C11;&#x3057;&#x3082;&#x3067;&#x304D;&#x305A;&#x3001;&#x53D6;&#x308B;&#x306B;&#x8DB3;&#x3089;&#x306A;&#x3044;&#x3084;&#x3064;&#x3068;&#x7121;&#x8996;&#x3057;&#x3066;&#x3044;&#x305F;&#x540C;&#x7D1A;&#x751F;&#x3067;&#x3057;&#x305F;&#x3002;&#x540D;&#x306F;&#x78BA;&#x304B;&#x7AF9;&#x4E00;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x3093;&#x306A;&#x7AF9;&#x4E00;&#x306B;&#x5341;&#x6570;&#x5E74;&#x3082;&#x5B8C;&#x74A7;&#x306B;&#x6F14;&#x3058;&#x3066;&#x304D;&#x305F;&#x622F;&#x3051;&#x3092;&#x898B;&#x7834;&#x3089;&#x308C;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x305D;&#x308C;&#x304B;&#x3089;&#x306E;&#x65E5;&#x3005;&#x306E;&#x81EA;&#x5206;&#x306E;&#x4E0D;&#x5B89;&#x3068;&#x6050;&#x6016;&#x3001;&#x8868;&#x9762;&#x306F;&#x5909;&#x308F;&#x3089;&#x305A;&#x622F;&#x3051;&#x3092;&#x6F14;&#x3058;&#x3066;&#x3001;&#x751F;&#x5F92;&#x3082;&#x5148;&#x751F;&#x3082;&#x7B11;&#x308F;&#x305B;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x306A;&#x3089;&#x3001;&#x671D;&#x663C;&#x6669;&#x7AF9;&#x4E00;&#x304C;&#x79D8;&#x5BC6;&#x3092;&#x53E3;&#x8D70;&#x3089;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x76E3;&#x8996;&#x3057;&#x3066;&#x3044;&#x305F;&#x3044;&#x3002;</p>
<p>&#x3042;&#x308B;&#x5915;&#x7ACB;&#x306E;&#x964D;&#x3063;&#x305F;&#x5E30;&#x308A;&#x9053;&#x3001;&#x5098;&#x3092;&#x8CB8;&#x3057;&#x3066;&#x3042;&#x3052;&#x308B;&#x3068;&#x3001;&#x5F7C;&#x3092;&#x3046;&#x307E;&#x304F;&#x5BB6;&#x306B;&#x8A98;&#x3044;&#x8FBC;&#x3080;&#x3053;&#x3068;&#x306B;&#x6210;&#x529F;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x5F7C;&#x306F;&#x8033;&#x304C;&#x75DB;&#x3044;&#x3068;&#x8A34;&#x3048;&#x307E;&#x3059;&#x3002;&#x3072;&#x3069;&#x3044;&#x8033;&#x5782;&#x308C;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x3053;&#x308C;&#x306F;&#x3001;&#x3044;&#x3051;&#x306A;&#x3044;&#x3002;&#x75DB;&#x3044;&#x3060;&#x308D;&#x3046;&#xFF1F;&#x3000;&#x96E8;&#x306E;&#x4E2D;&#x3092;&#x3001;&#x5F15;&#x3063;&#x3071;&#x308A;&#x51FA;&#x3057;&#x305F;&#x308A;&#x3057;&#x3066;&#x3001;&#x3054;&#x3081;&#x3093;&#x306D;&#x300D;</p>
<p>&#x512A;&#x3057;&#x304F;&#x8B1D;&#x308A;&#x3001;&#x819D;&#x6795;&#x3057;&#x3066;&#x3001;&#x5FF5;&#x5165;&#x308A;&#x306B;&#x8033;&#x306E;&#x6383;&#x9664;&#x3092;&#x3057;&#x3066;&#x3042;&#x3052;&#x307E;&#x3057;&#x305F;&#x3002;&#x3059;&#x308B;&#x3068;&#x5F7C;&#x306F;&#x3059;&#x3063;&#x304B;&#x308A;&#x9A19;&#x3055;&#x308C;&#x3066;&#x3001;&#x30DD;&#x30C4;&#x30EA;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x304A;&#x524D;&#x306F;&#x3001;&#x304D;&#x3063;&#x3068;&#x3001;&#x5973;&#x306B;&#x60DA;&#x308C;&#x3089;&#x308C;&#x308B;&#x3088;&#x300D;</p>
<p>&#x305D;&#x3057;&#x3066;&#x3001;&#x7AF9;&#x4E00;&#x306F;&#x81EA;&#x5206;&#x306B;&#x3082;&#x3046;&#x4E00;&#x3064;&#x91CD;&#x5927;&#x306A;&#x8D08;&#x308A;&#x7269;&#x3092;&#x3057;&#x307E;&#x3059;&#x3002;&#x305D;&#x308C;&#x306F;&#x304A;&#x5316;&#x3051;&#x306E;&#x7D75;&#x3067;&#x3057;&#x305F;&#x3002;&#x305D;&#x308C;&#x3092;&#x898B;&#x305F;&#x77AC;&#x9593;&#x3001;&#x81EA;&#x5206;&#x306E;&#x843D;&#x3061;&#x3066;&#x884C;&#x304F;&#x9053;&#x3092;&#x6C7A;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x3088;&#x3046;&#x306A;&#x6C17;&#x304C;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x50D5;&#x3082;&#x63CF;&#x304F;&#x3088;&#x3002;&#x304A;&#x5316;&#x3051;&#x306E;&#x7D75;&#x3092;&#x63CF;&#x304F;&#x3088;&#x3002;&#x5730;&#x7344;&#x306E;&#x99AC;&#x3092;&#x63CF;&#x304F;&#x3088;&#x300D;</p>
<p>&#x81EA;&#x5206;&#x3067;&#x3082;&#x30AE;&#x30E7;&#x30C3;&#x3068;&#x3059;&#x308B;&#x307B;&#x3069;&#x306E;&#x9670;&#x60E8;&#x306A;&#x7D75;&#x304C;&#x51FA;&#x6765;&#x4E0A;&#x304C;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x7D75;&#x3092;&#x898B;&#x3066;&#x3001;&#x7AF9;&#x4E00;&#x306F;&#x7B2C;&#x4E8C;&#x306E;&#x4E88;&#x8A00;&#x3092;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x304A;&#x524D;&#x306F;&#x3001;&#x5049;&#x3044;&#x7D75;&#x753B;&#x304D;&#x306B;&#x306A;&#x308B;&#x3088;&#x300D;</p>
<p>&#x60DA;&#x308C;&#x3089;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x4E88;&#x8A00;&#x3001;&#x5049;&#x3044;&#x7D75;&#x63CF;&#x304D;&#x306B;&#x306A;&#x308B;&#x3068;&#x3044;&#x3046;&#x4E88;&#x8A00;&#x3001;&#x4E8C;&#x3064;&#x306E;&#x4E88;&#x8A00;&#x3092;&#x7AF9;&#x4E00;&#x304B;&#x3089;&#x984D;&#x306B;&#x523B;&#x5370;&#x3055;&#x308C;&#x3001;&#x3084;&#x304C;&#x3066;&#x3001;&#x81EA;&#x5206;&#x306F;&#x6771;&#x4EAC;&#x306B;&#x51FA;&#x3066;&#x884C;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x81EA;&#x5206;&#x306F;&#x672C;&#x5F53;&#x306F;&#x7F8E;&#x8853;&#x5B66;&#x6821;&#x306B;&#x5165;&#x308A;&#x305F;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x304C;&#x3001;&#x7236;&#x306E;&#x8981;&#x671B;&#x3067;&#x3001;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x3092;&#x53D7;&#x9A13;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x53E3;&#x7B54;&#x3048;&#x4E00;&#x3064;&#x51FA;&#x6765;&#x306A;&#x3044;&#x305F;&#x3061;&#x306E;&#x81EA;&#x5206;&#x306F;&#x3001;&#x307C;&#x3093;&#x3084;&#x308A;&#x305D;&#x308C;&#x306B;&#x5F93;&#x3063;&#x305F;&#x306E;&#x3067;&#x3057;&#x305F;&#x3002;&#x5B66;&#x751F;&#x5BEE;&#x306B;&#x5165;&#x308A;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x4E0D;&#x6F54;&#x3068;&#x7C97;&#x66B4;&#x306B;&#x8F9F;&#x6613;&#x3057;&#x3066;&#x3001;&#x9053;&#x5316;&#x3069;&#x3053;&#x308D;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5618;&#x306E;&#x8A3A;&#x65AD;&#x66F8;&#x3092;&#x66F8;&#x3044;&#x3066;&#x3082;&#x3089;&#x3044;&#x3001;&#x76F4;&#x306B;&#x77E5;&#x308A;&#x5408;&#x3044;&#x306E;&#x5225;&#x8358;&#x306B;&#x79FB;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x81EA;&#x5206;&#x306F;&#x56E3;&#x4F53;&#x751F;&#x6D3B;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x51FA;&#x6765;&#x307E;&#x305B;&#x3093;&#x3002;&#x9752;&#x6625;&#x306E;&#x611F;&#x6FC0;&#x3060;&#x3068;&#x304B;&#x3001;&#x82E5;&#x4EBA;&#x306E;&#x8A87;&#x308A;&#x3060;&#x3068;&#x304B;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x3001;&#x805E;&#x3044;&#x3066;&#x5BD2;&#x6C17;&#x304C;&#x3057;&#x3066;&#x6765;&#x3066;&#x3001;&#x3068;&#x3066;&#x3082;&#x30CF;&#x30A4;&#x30B9;&#x30AF;&#x30FC;&#x30EB;&#x30FB;&#x30B9;&#x30D4;&#x30EA;&#x30C3;&#x30C8;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x306B;&#x306F;&#x3001;&#x3064;&#x3044;&#x3066;&#x884C;&#x3051;&#x307E;&#x305B;&#x3093;&#x3002;</p>
<p>&#x81EA;&#x5206;&#x306F;&#x3084;&#x304C;&#x3066;&#x3001;&#x7D75;&#x306E;&#x5B66;&#x6821;&#x3001;&#x753B;&#x587E;&#x306B;&#x3070;&#x304B;&#x308A;&#x7CBE;&#x3092;&#x51FA;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x753B;&#x587E;&#x3067;&#x5800;&#x6728;&#x3068;&#x3044;&#x3046;&#x753B;&#x5B66;&#x751F;&#x306B;&#x51FA;&#x4F1A;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x81EA;&#x5206;&#x306F;&#x751F;&#x307E;&#x308C;&#x3066;&#x521D;&#x3081;&#x3066;&#x672C;&#x7269;&#x306E;&#x90FD;&#x4F1A;&#x306E;&#x4E0E;&#x592A;&#x8005;&#x3092;&#x77E5;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x9152;&#x3001;&#x7159;&#x8349;&#x3001;&#x6DEB;&#x58F2;&#x5A66;&#x3001;&#x8CEA;&#x5C4B;&#x3001;&#x305D;&#x3057;&#x3066;&#x5DE6;&#x7FFC;&#x601D;&#x60F3;&#x3001;&#x3059;&#x3079;&#x3066;&#x5800;&#x6728;&#x306B;&#x4ED5;&#x8FBC;&#x307E;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x5800;&#x6728;&#x306E;&#x3053;&#x3068;&#x306F;&#x521D;&#x3081;&#x3001;&#x305F;&#x3060;&#x306E;&#x904A;&#x3073;&#x76F8;&#x624B;&#x3068;&#x8EFD;&#x8511;&#x3057;&#x3001;&#x4ED8;&#x304D;&#x5408;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x6065;&#x3067;&#x3082;&#x8A00;&#x3044;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x3068;&#x3066;&#x3082;&#x4FBF;&#x5229;&#x306A;&#x7537;&#x3067;&#x3082;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x5B9F;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306F;&#x4E00;&#x4EBA;&#x3067;&#x306F;&#x96FB;&#x8ECA;&#x306B;&#x4E57;&#x308B;&#x306E;&#x3082;&#x3001;&#x8CB7;&#x3044;&#x7269;&#x3059;&#x308B;&#x306E;&#x3082;&#x3001;&#x30EC;&#x30B9;&#x30C8;&#x30E9;&#x30F3;&#x306B;&#x5165;&#x308B;&#x306E;&#x306B;&#x3082;&#x3001;&#x5168;&#x3066;&#x306B;&#x7D30;&#x304B;&#x3044;&#x7DCA;&#x5F35;&#x3084;&#x4E0D;&#x5B89;&#x3001;&#x6050;&#x6016;&#x304C;&#x3042;&#x3063;&#x3066;&#x3001;&#x3068;&#x3066;&#x3082;&#x4E00;&#x4EBA;&#x3067;&#x6771;&#x4EAC;&#x306E;&#x8857;&#x3092;&#x6B69;&#x3051;&#x305A;&#x3001;&#x5F15;&#x304D;&#x7C60;&#x3082;&#x3063;&#x3066;&#x3070;&#x304B;&#x308A;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x308C;&#x304C;&#x3001;&#x5800;&#x6728;&#x3068;&#x9023;&#x308C;&#x7ACB;&#x3063;&#x3066;&#x3001;&#x5F7C;&#x306B;&#x8CA1;&#x5E03;&#x3092;&#x9810;&#x3051;&#x3066;&#x884C;&#x3051;&#x3070;&#x3001;&#x5024;&#x5207;&#x308A;&#x4E0A;&#x624B;&#x3001;&#x904A;&#x3073;&#x4E0A;&#x624B;&#x3001;&#x652F;&#x6255;&#x3044;&#x306B;&#x4F55;&#x306E;&#x4E0D;&#x5B89;&#x3082;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x5927;&#x3044;&#x306B;&#x52A9;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x81EA;&#x5206;&#x306F;&#x6DEB;&#x58F2;&#x5A66;&#x306B;&#x884C;&#x3063;&#x3066;&#x5973;&#x306E;&#x4FEE;&#x884C;&#x3092;&#x3057;&#x3001;&#x3081;&#x3063;&#x304D;&#x308A;&#x8155;&#x3092;&#x3042;&#x3052;&#x3001;&#x300C;&#x5973;&#x9054;&#x8005;&#x300D;&#x3068;&#x3044;&#x3046;&#x5302;&#x3044;&#x304C;&#x4ED8;&#x304D;&#x7E8F;&#x3044;&#x3001;&#x5973;&#x306F;&#x672C;&#x80FD;&#x3067;&#x305D;&#x308C;&#x3092;&#x55C5;&#x304E;&#x5F53;&#x3066;&#x3001;&#x5BC4;&#x3063;&#x3066;&#x6765;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p>&#x300C;&#x8449;&#x8535;&#x69D8;&#x2026;&#x300D;</p>
<p>&#x300C;&#x8449;&#x3061;&#x3083;&#x3093;&#x2026;&#x300D;</p>
<p>&#x300C;&#x8449;&#x8535;&#x3055;&#x3093;&#x2026;&#x300D;</p>
<p>&#x81EA;&#x5206;&#x306E;&#x82E6;&#x75DB;&#x306F;&#x304A;&#x91D1;&#x306E;&#x306A;&#x3044;&#x3053;&#x3068;&#x3068;&#x4F55;&#x3068;&#x306A;&#x304F;&#x53C2;&#x52A0;&#x3057;&#x3066;&#x3044;&#x305F;&#x30DE;&#x30EB;&#x30AF;&#x30B9;&#x4E3B;&#x7FA9;&#x306E;&#x6D3B;&#x52D5;&#x304C;&#x3001;&#x904A;&#x3073;&#x534A;&#x5206;&#x306E;&#x6C17;&#x6301;&#x3061;&#x3067;&#x306F;&#x51FA;&#x6765;&#x306A;&#x3044;&#x304F;&#x3089;&#x3044;&#x306B;&#x6FC0;&#x3057;&#x304F;&#x3001;&#x5FD9;&#x3057;&#x304F;&#x306A;&#x3063;&#x3066;&#x304D;&#x305F;&#x3053;&#x3068;&#x3067;&#x3057;&#x305F;&#x3002;&#x305D;&#x308C;&#x3067;&#x3001;&#x305D;&#x306E;&#x904B;&#x52D5;&#x304B;&#x3089;&#x9003;&#x3052;&#x307E;&#x3057;&#x305F;&#x3002;&#x9003;&#x3052;&#x3066;&#x3001;&#x3055;&#x3059;&#x304C;&#x306B;&#x3044;&#x3044;&#x6C17;&#x6301;&#x3061;&#x306F;&#x305B;&#x305A;&#x3001;&#x6B7B;&#x306C;&#x3053;&#x3068;&#x306B;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x79CB;&#x306E;&#x5BD2;&#x3044;&#x591C;&#x3067;&#x3057;&#x305F;&#x3002;&#x81EA;&#x5206;&#x306F;&#x50C5;&#x304B;&#x306E;&#x304A;&#x91D1;&#x3067;&#x9280;&#x5EA7;&#x306E;&#x5927;&#x30AB;&#x30D5;&#x30A7;&#x30FC;&#x306B;&#x4E00;&#x4EBA;&#x3067;&#x5165;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x30D8;&#x30E9;&#x30D8;&#x30E9;&#x3068;&#x3001;</p>
<p>&#x300C;&#x5341;&#x5186;&#x3057;&#x304B;&#x306A;&#x3044;&#x3093;&#x3060;&#x304B;&#x3089;&#x306D;&#x3001;&#x305D;&#x306E;&#x3064;&#x3082;&#x308A;&#x3067;&#x300D;</p>
<p>&#x3068;&#x8A00;&#x3048;&#x3070;&#x3001;</p>
<p>&#x300C;&#x5FC3;&#x914D;&#x8981;&#x308A;&#x307E;&#x305B;&#x3093;&#x300D;</p>
<p>&#x76F8;&#x624B;&#x306E;&#x5973;&#x7D66;&#x306B;&#x306F;&#x95A2;&#x897F;&#x306E;&#x8A1B;&#x304C;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x4E00;&#x8A00;&#x304C;&#x5947;&#x5999;&#x306B;&#x81EA;&#x5206;&#x306E;&#x3001;&#x9707;&#x3048;&#x6226;&#x3044;&#x3066;&#x3044;&#x308B;&#x5FC3;&#x3092;&#x93AE;&#x3081;&#x3066;&#x304F;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x5973;&#x306E;&#x5074;&#x306B;&#x3044;&#x308B;&#x3068;&#x3001;&#x4F55;&#x3082;&#x5FC3;&#x914D;&#x304C;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x6C17;&#x304C;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x540D;&#x524D;&#x306F;&#x78BA;&#x304B;&#x30C4;&#x30CD;&#x5B50;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x8A18;&#x61B6;&#x304C;&#x78BA;&#x304B;&#x3067;&#x306F;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p>&#x4F1A;&#x3063;&#x305F;&#x305D;&#x306E;&#x591C;&#x3001;&#x81EA;&#x5206;&#x306F;&#x30C4;&#x30CD;&#x5B50;&#x306E;&#x90E8;&#x5C4B;&#x306B;&#x884C;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x65E5;&#x9803;&#x306E;&#x9670;&#x9B31;&#x306A;&#x5FC3;&#x3092;&#x5C11;&#x3057;&#x3082;&#x96A0;&#x3055;&#x305A;&#x3001;&#x7247;&#x624B;&#x3067;&#x982C;&#x3092;&#x62BC;&#x3055;&#x3048;&#x306A;&#x304C;&#x3089;&#x3001;&#x304A;&#x8336;&#x3092;&#x98F2;&#x307F;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x3093;&#x306A;&#x30DD;&#x30FC;&#x30BA;&#x304C;&#x3001;&#x305D;&#x306E;&#x5973;&#x306B;&#x306F;&#x6C17;&#x306B;&#x5165;&#x3063;&#x305F;&#x3088;&#x3046;&#x3067;&#x3057;&#x305F;&#x3002;&#x4E00;&#x7DD2;&#x306B;&#x4F11;&#x307F;&#x306A;&#x304C;&#x3089;&#x305D;&#x306E;&#x4EBA;&#x306F;&#x3001;&#x81EA;&#x5206;&#x3088;&#x308A;&#x4E8C;&#x3064;&#x5E74;&#x4E0A;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3001;&#x6545;&#x90F7;&#x306F;&#x5E83;&#x5CF6;&#x3001;</p>
<p>&#x300C;&#x3042;&#x305F;&#x3057;&#x306B;&#x306F;&#x4E3B;&#x4EBA;&#x304C;&#x3042;&#x308B;&#x306E;&#x3088;&#x3002;&#x5E83;&#x5CF6;&#x3067;&#x5E8A;&#x5C4B;&#x3055;&#x3093;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x3002;&#x53BB;&#x5E74;&#x306E;&#x6625;&#x3001;&#x4E00;&#x7DD2;&#x306B;&#x6771;&#x4EAC;&#x3078;&#x5BB6;&#x51FA;&#x3057;&#x3066;&#x9003;&#x3052;&#x3066;&#x6765;&#x305F;&#x306E;&#x3060;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x4E3B;&#x4EBA;&#x306F;&#x3001;&#x6771;&#x4EAC;&#x3067;&#x3001;&#x307E;&#x3068;&#x3082;&#x306A;&#x4ED5;&#x4E8B;&#x3092;&#x305B;&#x305A;&#x305D;&#x306E;&#x3046;&#x3061;&#x306B;&#x8A50;&#x6B3A;&#x7F6A;&#x306B;&#x554F;&#x308F;&#x308C;&#x3001;&#x5211;&#x52D9;&#x6240;&#x306B;&#x3044;&#x308B;&#x306E;&#x3088;&#x3002;&#x3042;&#x305F;&#x3057;&#x306F;&#x6BCE;&#x65E5;&#x3001;&#x4F55;&#x3084;&#x3089;&#x304B;&#x3084;&#x3089;&#x5DEE;&#x3057;&#x5165;&#x308C;&#x3057;&#x306B;&#x3001;&#x5211;&#x52D9;&#x6240;&#x3078;&#x901A;&#x3063;&#x3066;&#x3044;&#x305F;&#x306E;&#x3060;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x660E;&#x65E5;&#x304B;&#x3089;&#x3001;&#x3084;&#x3081;&#x307E;&#x3059;&#x300D;</p>
<p>&#x306A;&#x3069;&#x3068;&#x7269;&#x8A9E;&#x308B;&#x306E;&#x3067;&#x3057;&#x305F;&#x304C;&#x3001;&#x81EA;&#x5206;&#x306F;&#x3001;&#x3069;&#x3046;&#x3046;&#x3044;&#x3046;&#x3082;&#x306E;&#x304B;&#x3001;&#x5973;&#x306E;&#x8EAB;&#x306E;&#x4E0A;&#x8A71;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x306B;&#x306F;&#x3001;&#x5C11;&#x3057;&#x3082;&#x8208;&#x5473;&#x3092;&#x6301;&#x3066;&#x306A;&#x3044;&#x305F;&#x3061;&#x3067;&#x3001;&#x3068;&#x306B;&#x304B;&#x304F;&#x3001;&#x81EA;&#x5206;&#x306F;&#x3001;&#x99AC;&#x8033;&#x6771;&#x98A8;&#x306A;&#x306E;&#x3067;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x30C4;&#x30CD;&#x5B50;&#x306F;&#x3072;&#x3069;&#x3044;&#x4F98;&#x3057;&#x3055;&#x3092;&#x4F53;&#x306E;&#x5468;&#x308A;&#x306B;&#x6F02;&#x308F;&#x305B;&#x3066;&#x3044;&#x3066;&#x3001;&#x5F7C;&#x5973;&#x306B;&#x5BC4;&#x308A;&#x6DFB;&#x3046;&#x3068;&#x3001;&#x3053;&#x3061;&#x3089;&#x306E;&#x4F53;&#x3082;&#x305D;&#x306E;&#x4F98;&#x3057;&#x3055;&#x306B;&#x5305;&#x307E;&#x308C;&#x3001;&#x81EA;&#x5206;&#x306E;&#x30C8;&#x30B2;&#x30C8;&#x30B2;&#x3057;&#x305F;&#x9670;&#x9B31;&#x306A;&#x7A7A;&#x6C17;&#x3068;&#x7A0B;&#x3088;&#x304F;&#x6EB6;&#x3051;&#x5408;&#x3044;&#x3001;&#x6050;&#x6016;&#x304B;&#x3089;&#x3082;&#x4E0D;&#x5B89;&#x304B;&#x3089;&#x3082;&#x96E2;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x306E;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x305D;&#x306E;&#x6C17;&#x5206;&#x306F;&#x4ED6;&#x306E;&#x6DEB;&#x58F2;&#x5A66;&#x9054;&#x306B;&#x306F;&#x306A;&#x3044;&#x3082;&#x306E;&#x3002;&#x30C4;&#x30CD;&#x5B50;&#x3068;&#x904E;&#x3054;&#x3057;&#x305F;&#x4E00;&#x591C;&#x306F;&#x3001;&#x8AA0;&#x306B;&#x5E78;&#x798F;&#x306A;&#x89E3;&#x653E;&#x3055;&#x308C;&#x305F;&#x591C;&#x3067;&#x3057;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x305D;&#x306E;&#x591C;&#x3060;&#x3051;&#x3067;&#x3057;&#x305F;&#x3002;&#x76EE;&#x304C;&#x899A;&#x3081;&#x308B;&#x3068;&#x3001;&#x6795;&#x5143;&#x306B;&#x30C4;&#x30CD;&#x5B50;&#x304C;&#x5EA7;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x5973;&#x306E;&#x53E3;&#x304B;&#x3089;&#x3001;&#x300C;&#x6B7B;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x306F;&#x3058;&#x3081;&#x3066;&#x51FA;&#x3066;&#x3001;&#x5973;&#x3082;&#x4EBA;&#x9593;&#x3068;&#x3057;&#x3066;&#x306E;&#x55B6;&#x307F;&#x306B;&#x75B2;&#x308C;&#x5207;&#x3063;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x3060;&#x3057;&#x3001;&#x307E;&#x305F;&#x3001;&#x81EA;&#x5206;&#x3082;&#x3001;&#x4E16;&#x306E;&#x4E2D;&#x3078;&#x306E;&#x6050;&#x6016;&#x3001;&#x7169;&#x308F;&#x3057;&#x3055;&#x3001;&#x91D1;&#x3001;&#x4F8B;&#x306E;&#x653F;&#x6CBB;&#x904B;&#x52D5;&#x3001;&#x5973;&#x3001;&#x5B66;&#x696D;&#x3001;&#x8003;&#x3048;&#x308C;&#x3070;&#x8003;&#x3048;&#x308B;&#x307B;&#x3069;&#x3001;&#x3068;&#x3066;&#x3082;&#x3053;&#x306E;&#x4E0A;&#x582A;&#x3048;&#x3066;&#x751F;&#x304D;&#x3066;&#x884C;&#x3051;&#x305D;&#x3046;&#x3082;&#x306A;&#x304F;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x63D0;&#x6848;&#x306B;&#x8EFD;&#x3044;&#x6C17;&#x6301;&#x3061;&#x3067;&#x540C;&#x610F;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x4E8C;&#x4EBA;&#x306F;&#x6D45;&#x8349;&#x3092;&#x5F77;&#x5FA8;&#x3044;&#x3001;&#x55AB;&#x8336;&#x5E97;&#x306B;&#x5165;&#x308A;&#x3001;&#x725B;&#x4E73;&#x3092;&#x98F2;&#x307F;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x3042;&#x3093;&#x305F;&#x3001;&#x6255;&#x3046;&#x3066;&#x7F6E;&#x3044;&#x3066;&#x300D;</p>
<p>&#x81EA;&#x5206;&#x306F;&#x30E2;&#x30B8;&#x30E2;&#x30B8;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3001;&#x30C4;&#x30CD;&#x5B50;&#x306B;&#x8CA1;&#x5E03;&#x306E;&#x4E2D;&#x8EAB;&#x3092;&#x898B;&#x3089;&#x308C;&#x3001;</p>
<p>&#x300C;&#x3042;&#x3089;&#x3001;&#x305F;&#x3063;&#x305F;&#x305D;&#x308C;&#x3060;&#x3051;&#xFF1F;&#x300D;</p>
<p>&#x7121;&#x5FC3;&#x306E;&#x58F0;&#x3067;&#x3057;&#x305F;&#x304C;&#x3001;&#x30B8;&#x30F3;&#x3068;&#x75DB;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x521D;&#x3081;&#x3066;&#x81EA;&#x5206;&#x304C;&#x3001;&#x604B;&#x3057;&#x305F;&#x4EBA;&#x306E;&#x58F0;&#x3060;&#x3051;&#x306B;&#x3001;&#x75DB;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x305D;&#x306E;&#x591C;&#x3001;&#x81EA;&#x5206;&#x305F;&#x3061;&#x306F;&#x3001;&#x938C;&#x5009;&#x306E;&#x6D77;&#x306B;&#x98DB;&#x3073;&#x8FBC;&#x307F;&#x307E;&#x3057;&#x305F;&#x3002;&#x5973;&#x306E;&#x4EBA;&#x306F;&#x6B7B;&#x306B;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x3046;&#x3057;&#x3066;&#x3001;&#x81EA;&#x5206;&#x3060;&#x3051;&#x304C;&#x52A9;&#x304B;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x81EA;&#x5206;&#x306F;&#x9AD8;&#x6821;&#x751F;&#x3067;&#x3057;&#x305F;&#x3057;&#x3001;&#x7236;&#x3082;&#x3044;&#x304F;&#x3089;&#x304B;&#x8457;&#x540D;&#x4EBA;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x65B0;&#x805E;&#x306B;&#x3082;&#x304B;&#x306A;&#x308A;&#x5927;&#x304D;&#x306A;&#x554F;&#x984C;&#x3068;&#x3057;&#x3066;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x304F;&#x306B;&#x306E;&#x7236;&#x3092;&#x306F;&#x3058;&#x3081;&#x3001;&#x4E00;&#x5BB6;&#x4E2D;&#x304C;&#x6FC0;&#x6012;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x805E;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x3051;&#x308C;&#x3069;&#x3082;&#x81EA;&#x5206;&#x306F;&#x305D;&#x3093;&#x306A;&#x3053;&#x3068;&#x3088;&#x308A;&#x3001;&#x6B7B;&#x3093;&#x3060;&#x30C4;&#x30CD;&#x5B50;&#x304C;&#x604B;&#x3044;&#x3057;&#x304F;&#x3001;&#x30E1;&#x30BD;&#x30E1;&#x30BD;&#x3001;&#x30E1;&#x30BD;&#x30E1;&#x30BD;&#x3001;&#x6CE3;&#x3044;&#x3066;&#x3070;&#x304B;&#x308A;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x672C;&#x5F53;&#x306B;&#x3001;&#x4ECA;&#x307E;&#x3067;&#x306E;&#x4EBA;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x3042;&#x306E;&#x8CA7;&#x4E4F;&#x304F;&#x3055;&#x3044;&#x30C4;&#x30CD;&#x5B50;&#x3060;&#x3051;&#x3092;&#x3001;&#x597D;&#x304D;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x304B;&#x3089;&#x3002;</p>
<p>&#x8B66;&#x5BDF;&#x3067;&#x66AB;&#x304F;&#x904E;&#x3054;&#x3057;&#x305F;&#x5F8C;&#x3001;&#x81EA;&#x5206;&#x306F;&#x7D30;&#x3044;&#x9EBB;&#x7E04;&#x3067;&#x8170;&#x3092;&#x7E1B;&#x3089;&#x308C;&#x3001;&#x96FB;&#x8ECA;&#x3067;&#x6A2A;&#x6D5C;&#x306E;&#x691C;&#x4E8B;&#x5C40;&#x306B;&#x5411;&#x304B;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x81EA;&#x5206;&#x306F;&#x8D77;&#x8A34;&#x7336;&#x4E88;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x4E00;&#x5411;&#x306B;&#x5B09;&#x3057;&#x304F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x60E8;&#x3081;&#x306A;&#x6C17;&#x6301;&#x3061;&#x3067;&#x63A7;&#x5BA4;&#x306E;&#x30D9;&#x30F3;&#x30C1;&#x306B;&#x8170;&#x304B;&#x3051;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x80CC;&#x5F8C;&#x306E;&#x9AD8;&#x3044;&#x7A93;&#x304B;&#x3089;&#x5915;&#x713C;&#x3051;&#x306E;&#x7A7A;&#x304C;&#x898B;&#x3048;&#x3001;&#x9D0E;&#x304C;&#x3001;&#x300C;&#x5973;&#x300D;&#x3068;&#x3044;&#x3046;&#x5B57;&#x307F;&#x305F;&#x3044;&#x306A;&#x5F62;&#x3067;<br>&#x98DB;&#x3093;&#x3067;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x5973;&#x3002;&#x5973;&#x3002;&#x5973;&#x3002;</p>
<p>J-WAVE special &#xFF5E;Art of Words&#xFF5E;</p>
<p>&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x4ECA;&#x5E74;&#x306F;&#x4F5C;&#x5BB6;&#x30FB;&#x592A;&#x5BB0;&#x6CBB;&#x751F;&#x8A95;&#xFF11;&#xFF10;&#xFF10;&#x5468;&#x5E74;&#x3002;&#x4ECA;&#x65E5;&#x306F;&#x3001;&#x5F7C;&#x306E;&#x4EE3;&#x8868;&#x4F5C;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x3092;&#x6717;&#x8AAD;&#x3057;&#x3066;&#x3001;&#x305D;&#x3053;&#x304B;&#x3089;&#x611F;&#x3058;&#x308B;&#x8A00;&#x8449;&#x306E;&#x529B;&#x3092;&#x63A2;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x304C;&#x3001;&#x3053;&#x3053;&#x3067;&#x5C11;&#x3057;&#x3001;&#x50D5;&#x81EA;&#x8EAB;&#x306E;&#x6D3B;&#x52D5;&#x306E;&#x304A;&#x8A71;&#x3092;&#x3055;&#x305B;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x50D5;&#x3001;&#x6AFB;&#x4E95;&#x7FD4;&#x306F;&#x5D50;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x3068;&#x3057;&#x3066;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x30E9;&#x30C3;&#x30D7;&#x306E;&#x30D1;&#x30FC;&#x30C8;&#x3067;&#x306E;&#x4F5C;&#x8A5E;&#x3092;&#x4E3B;&#x306B;&#x62C5;&#x5F53;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x4EE5;&#x524D;&#x3001;&#x81EA;&#x5206;&#x306E;&#x6B4C;&#x8A5E;&#x3067;&#x3082;&#x66F8;&#x3044;&#x305F;&#x3093;&#x3067;&#x3059;&#x304C;&#x3001;&#x30E9;&#x30C3;&#x30D7;&#x306E;&#x9B45;&#x529B;&#x3068;&#x306F;&#x3001;&#x97F3;&#x3084;&#x8A00;&#x8449;&#x3092;&#x7D21;&#x3044;&#x3067;&#x63CF;&#x304F;&#x8A00;&#x8449;&#x306E;&#x82B8;&#x8853;&#x3001;&#x6B63;&#x306B;&#x300C;Art of Words&#x300D;&#x304B;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x304C;&#x76F4;&#x306B;&#x30C9;&#x30F3;&#x3068;&#x4F1D;&#x308F;&#x308A;&#x3084;&#x3059;&#x3044;&#x3082;&#x306E;&#x306A;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x98A8;&#x306B;&#x8003;&#x3048;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x666E;&#x6BB5;&#x50D5;&#x304C;&#x4F5C;&#x8A5E;&#x3001;&#x30EA;&#x30EA;&#x30C3;&#x30AF;&#x3092;&#x66F8;&#x304F;&#x3068;&#x304D;&#x306A;&#x3093;&#x3067;&#x3059;&#x3051;&#x3069;&#x3082;&#x3001;&#x3053;&#x3068;&#x5D50;&#x306E;&#x697D;&#x66F2;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x5143;&#x3005;&#x6B4C;&#x306E;&#x90E8;&#x5206;&#x304C;&#x51FA;&#x6765;&#x4E0A;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306B;&#x3001;&#x7A7A;&#x3044;&#x305F;&#x9699;&#x9593;&#x306B;&#x30E9;&#x30C3;&#x30D7;&#x8A5E;&#x3092;&#x3064;&#x3051;&#x308B;&#x3068;&#x3044;&#x3046;&#x4F5C;&#x696D;&#x3092;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x306E;&#x3067;&#x3001;&#x305D;&#x306E;&#x51FA;&#x6765;&#x4E0A;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x6B4C;&#x306E;&#x4E16;&#x754C;&#x306B;&#x5408;&#x308F;&#x305B;&#x308B;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3068;&#x3001;&#x307E;&#x305F;&#x4E00;&#x65B9;&#x3067;&#x50D5;&#x305F;&#x3061;&#x5D50;&#x304B;&#x3089;&#x306E;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x3068;&#x3057;&#x3066;&#x3001;&#x6B4C;&#x306E;&#x4E16;&#x754C;&#x304B;&#x3089;&#x30C9;&#x30F3;&#x3068;&#x96E2;&#x308C;&#x3066;&#x3001;&#x3059;&#x3054;&#x304F;&#x500B;&#x4EBA;&#x7684;&#x306A;&#x3068;&#x3053;&#x306B;&#x5F15;&#x304D;&#x5BC4;&#x305B;&#x3066;&#x3001;&#x6562;&#x3048;&#x3066;&#x3001;&#x305D;&#x306E;&#x30E9;&#x30C3;&#x30D7;&#x3092;&#x6D6E;&#x304D;&#x5F6B;&#x308A;&#x306B;&#x3059;&#x308B;&#x3001;&#x30E9;&#x30C3;&#x30D7;&#x306E;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x3092;&#x6D6E;&#x304D;&#x5F6B;&#x308A;&#x306B;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x4E8C;&#x3064;&#x306E;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3069;&#x3093;&#x306A;&#x8A00;&#x8449;&#x306E;&#x9078;&#x3073;&#x65B9;&#x3092;&#x3059;&#x308B;&#x306E;&#x304B;&#x3068;&#x3044;&#x3046;&#x3068;&#x3001;&#x50D5;&#x306F;&#x3053;&#x306E;&#x30E9;&#x30C3;&#x30D7;&#x30DF;&#x30E5;&#x30FC;&#x30B8;&#x30C3;&#x30AF;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x65BC;&#x3044;&#x3066;&#x306F;&#x3001;&#x7DBA;&#x9E97;&#x306A;&#x6BD4;&#x55A9;&#x3001;&#x55A9;&#x3048;&#x306E;&#x8A00;&#x8449;&#x3092;&#x4F7F;&#x3044;&#x305F;&#x3044;&#x306A;&#x3068;&#x601D;&#x3044;&#x306A;&#x304C;&#x3089;&#x4F5C;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x4EE5;&#x524D;&#x306E;&#x5D50;&#x306E;&#x697D;&#x66F2;&#x3067;&#x3001;&#x5D50;&#x306E;&#x3053;&#x3068;&#x3092;&#x300C;&#x8CAA;&#x6B32;&#x306A;&#x82E5;&#x8449;&#x300D;&#x3068;&#x6BD4;&#x55A9;&#x3001;&#x55A9;&#x3048;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x3063;&#x305F;&#x3093;&#x3067;&#x3059;&#x304C;&#x3001;&#x300C;&#x8CAA;&#x6B32;&#x306A;&#x82E5;&#x8449;&#x300D;&#x3068;&#x306F;&#x3001;&#x3064;&#x307E;&#x308A;&#x3001;&#x305D;&#x306E;&#x5FDC;&#x63F4;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x308B;&#x65B9;&#x3005;&#x306E;&#x58F0;&#x3092;&#x3001;&#x65E5;&#x306E;&#x5149;&#x3068;&#x3057;&#x3001;&#x307E;&#x3060;&#x307E;&#x3060;&#x9752;&#x4E8C;&#x624D;&#x306E;&#x50D5;&#x305F;&#x3061;&#x5D50;&#x304C;&#x5FDC;&#x63F4;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x308B;&#x58F0;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x3069;&#x3093;&#x3069;&#x3093;&#x3001;&#x3069;&#x3093;&#x3069;&#x3093;&#x30C7;&#x30AB;&#x304F;&#x306A;&#x308C;&#x308B;&#x3093;&#x3060;&#x3068;&#x3001;&#x3064;&#x307E;&#x308A;&#x3001;&#x305D;&#x308C;&#x304C;&#x5D50;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306B;&#x3001;&#x9060;&#x56DE;&#x308A;&#x306B;&#x3082;&#x805E;&#x3053;&#x3048;&#x308B;&#x8868;&#x73FE;&#x3067;&#x3001;&#x306A;&#x308B;&#x3079;&#x304F;&#x8272;&#x3005;&#x306A;&#x6349;&#x3048;&#x65B9;&#x3092;&#x3057;&#x3066;&#x3082;&#x3089;&#x3048;&#x308B;&#x3088;&#x3046;&#x306A;&#x8868;&#x73FE;&#x65B9;&#x6CD5;&#x3092;&#x9078;&#x3093;&#x3067;&#x307E;&#x3059;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x307E;&#x305F;&#x3001;&#x30E9;&#x30C3;&#x30D7;&#x30DF;&#x30E5;&#x30FC;&#x30B8;&#x30C3;&#x30AF;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x3059;&#x3054;&#x304F;&#x91CD;&#x8981;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x97FB;&#x3067;&#x3059;&#x304C;&#x3001;&#x3053;&#x306E;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x306E;&#x4ED5;&#x65B9;&#x3082;&#x3053;&#x3053;3&#x3001;4&#x5E74;&#x3067;&#x5927;&#x5206;&#x5909;&#x308F;&#x308A;&#x307E;&#x3057;&#x3066;&#x3001;&#x4EE5;&#x524D;&#x306F;&#x5358;&#x8A9E;&#x5358;&#x4F4D;&#x3067;&#x97FB;&#x3092;&#x8E0F;&#x3093;&#x3067;&#x3044;&#x305F;&#x306E;&#x304C;&#x3001;&#x5358;&#x8A9E;&#x306E;&#x4E2D;&#x3067;&#x306E;&#x97FB;&#x3092;&#x8E0F;&#x3081;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3001;&#x307E;&#x305F;&#x305D;&#x3053;&#x3067;&#x65B0;&#x3057;&#x3044;&#x30EA;&#x30BA;&#x30E0;&#x3092;&#x4F5C;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x5D50;&#x306E;&#x300C;Dream&#x201C;A&#x201D;live&#x300D;&#x3068;&#x3044;&#x3046;&#x30A2;&#x30EB;&#x30D0;&#x30E0;&#x306E;&#x50D5;&#x81EA;&#x8EAB;&#x306E;&#x30BD;&#x30ED;&#x306E;&#x697D;&#x66F2;&#x306E;&#x51FA;&#x3060;&#x3057;&#x306A;&#x3093;&#x3067;&#x3059;&#x304C;&#x3001;&#x6700;&#x521D;&#x5358;&#x8A9E;&#x5358;&#x4F4D;&#x3067;&#x97FB;&#x3092;&#x8E0F;&#x3093;&#x3067;&#x3044;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p>&#x4FFA;&#x3089;&#x5C71;&#x3000;&#x98A8;&#x306E;&#x767B;&#x5834;<br>&#x9AD8;&#x5DBA;&#x306E;&#x65B9;&#x5411;&#x3000;&#x5411;&#x3051;&#x3066;&#x307E;&#x305F;&#x653B;&#x9632;<br>&#x7D50;&#x679C;&#x6B8B;&#x3057;&#x3064;&#x672A;&#x3060;&#x307E;&#x3060;&#x653E;&#x8569;&#x606F;&#x5B50;&#x594F;&#x3067;&#x308B;&#x201C;&#x3042;&#x306A;&#x305F;&#x65B9;&#x201D;&#x5B5D;&#x884C;</p>
<p>&#x3068;&#x3044;&#x3063;&#x3066;&#x3001;&#x5358;&#x8A9E;&#x5358;&#x4F4D;&#x3067;&#x8E0F;&#x3093;&#x3067;&#x3044;&#x304F;&#x3093;&#x3067;&#x3059;&#x304C;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x306B;&#x3001;&#x5358;&#x8A9E;&#x306E;&#x4E2D;&#x3067;&#x306E;&#x97FB;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3066;&#x65B0;&#x3057;&#x3044;&#x30EA;&#x30BA;&#x30E0;&#x3092;&#x6700;&#x5F8C;&#x306B;&#x4F5C;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x300C;&#x7D50;&#x679C;&#x6B8B;&#x3057;&#x3064;&#x3001;&#x672A;&#x3060;&#x307E;&#x3060;&#x3001;&#x653E;&#x8569;&#x3001;&#x606F;&#x5B50;&#x594F;&#x3067;&#x308B;&#x3001;&#x3042;&#x306A;&#x305F;&#x65B9;&#x3001;&#x5B5D;&#x884C;&#x300D;&#x3068;&#x3044;&#x3046;&#x98A8;&#x306B;&#x3001;&#x300C;&#x3042;&#x306A;&#x305F;&#x65B9;&#x300D;&#x3068;&#x3044;&#x3046;&#x5358;&#x8A9E;&#x306E;&#x4E2D;&#x3001;&#x4E00;&#x3064;&#x306E;&#x8A00;&#x8449;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x97FB;&#x3092;&#x8E0F;&#x3080;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x65B0;&#x3057;&#x3044;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x4F5C;&#x308A;&#x65B9;&#x3092;&#x51FA;&#x6765;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3055;&#x3066;&#x3001;&#x4ECA;&#x3053;&#x306E;&#x756A;&#x7D44;&#x3067;&#x592A;&#x5BB0;&#x6CBB;&#x306E;&#x4F5C;&#x54C1;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x3068;&#x5411;&#x304D;&#x5408;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x304C;&#x3001;&#x3059;&#x3054;&#x304F;&#x9762;&#x767D;&#x3044;&#x306A;&#x3068;&#x601D;&#x3063;&#x305F;&#x306E;&#x304C;&#x3001;&#x4F55;&#x304B;&#x72EC;&#x7279;&#x306E;&#x30EA;&#x30BA;&#x30E0;&#x611F;&#x304C;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x601D;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x308C;&#x306F;&#x5C11;&#x3057;&#x5FC3;&#x5730;&#x3044;&#x3044;&#x6642;&#x3082;&#x3042;&#x308C;&#x3070;&#x3001;&#x4F55;&#x304B;&#x3061;&#x3087;&#x3063;&#x3068;&#x6C17;&#x6301;&#x3061;&#x60AA;&#x3044;&#x3088;&#x3046;&#x306A;&#x6642;&#x3082;&#x3042;&#x308B;&#x306E;&#x3067;&#x3059;&#x304C;&#x3001;&#x8AAD;&#x307F;&#x7D42;&#x308F;&#x3063;&#x3066;&#x307F;&#x308B;&#x3068;&#x3001;&#x305D;&#x306E;&#x72EC;&#x7279;&#x306E;&#x30EA;&#x30BA;&#x30E0;&#x611F;&#x306B;&#x5305;&#x307F;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306A;&#x4E0D;&#x601D;&#x8B70;&#x306A;&#x611F;&#x899A;&#x3092;&#x5F97;&#x307E;&#x3057;&#x305F;&#x306D;&#x3002;&#x8A00;&#x3063;&#x3066;&#x307F;&#x308B;&#x306A;&#x3089;&#x3070;&#x3001;&#x7DBA;&#x9E97;&#x306A;&#x4E0D;&#x5354;&#x548C;&#x97F3;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3059;&#x304B;&#x3001;&#x3059;&#x3054;&#x304F;&#x7E8F;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3093;&#x3060;&#x3051;&#x3069;&#x3082;&#x3001;&#x305D;&#x308C;&#x304C;&#x3059;&#x3054;&#x304F;&#x5FC3;&#x5730;&#x3044;&#x3044;&#x3068;&#x3044;&#x3046;&#x4E0D;&#x601D;&#x8B70;&#x306A;&#x611F;&#x899A;&#x3092;&#x5F97;&#x3066;&#x3057;&#x307E;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3055;&#x3066;&#x3001;&#x305D;&#x306E;&#x592A;&#x5BB0;&#x6CBB;&#x3067;&#x3059;&#x304C;&#xFF11;&#xFF19;&#xFF14;&#xFF18;&#x5E74;&#xFF16;&#x6708;&#xFF11;&#xFF13;&#x65E5;&#x3001;&#x5F7C;&#x306E;&#x611B;&#x4EBA;&#x3001;&#x5C71;&#x5D0E;&#x5BCC;&#x6804;&#x3068;&#x7389;&#x5DDD;&#x4E0A;&#x6C34;&#x306B;&#x5165;&#x6C34;&#x3002;<br>&#xFF16;&#x65E5;&#x5F8C;&#x306E;&#xFF16;&#x6708;&#xFF11;&#xFF19;&#x65E5;&#x3001;&#x4E8C;&#x4EBA;&#x3068;&#x3082;&#x907A;&#x4F53;&#x3067;&#x767A;&#x898B;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x65E5;&#x306F;&#x5947;&#x3057;&#x304F;&#x3082;&#x592A;&#x5BB0;&#x6CBB;&#x3001;&#xFF14;&#xFF10;&#x6B73;&#x306E;&#x8A95;&#x751F;&#x65E5;&#x3002;&#x5F7C;&#x306F;&#x3001;&#x305D;&#x306E;&#x65E5;&#x3092;&#x8FCE;&#x3048;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x4EA1;&#x304F;&#x306A;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x50D5;&#x306F;&#x5F7C;&#x304C;&#x547D;&#x3092;&#x7D76;&#x3063;&#x305F;&#x5834;&#x6240;&#x306B;&#x5411;&#x304B;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x5927;&#x5BB0;&#x304C;&#x592A;&#x5BB0;&#x304C;&#x3069;&#x3053;&#x3067;&#x5C71;&#x5D0E;&#x5BCC;&#x6804;&#x3068;&#x3053;&#x306E;&#x7389;&#x5DDD;&#x4E0A;&#x6C34;&#x306B;&#x5165;&#x6C34;&#x3057;&#x305F;&#x306E;&#x304B;&#x3001;&#x6B63;&#x78BA;&#x306A;&#x5834;&#x6240;&#x306F;&#x4E8C;&#x4EBA;&#x4EE5;&#x5916;&#x306B;&#x306F;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x304C;&#x3001;&#x5927;&#x4F53;&#x3053;&#x3053;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x5834;&#x6240;&#x306B;&#x4ECA;&#x3044;&#x307E;&#x3059;&#x3002;&#x6B69;&#x9053;&#x306B;&#x6CBF;&#x3063;&#x3066;&#x3001;&#x8857;&#x8DEF;&#x6A39;&#x304C;&#x690D;&#x3048;&#x3066;&#x3042;&#x308B;&#x4E00;&#x89D2;&#x306B;&#x3001;&#x5140;&#x3005;&#x3057;&#x305F;&#x77F3;&#x304C;&#x3042;&#x308A;&#x307E;&#x3057;&#x3066;&#x3001;&#x305D;&#x306E;&#x96A3;&#x306B;&#x3001;&#x7389;&#x9E7F;&#x77F3;&#x3068;&#x3044;&#x3046;&#x30D7;&#x30EC;&#x30FC;&#x30C8;&#x304C;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x9AD8;&#x3055;&#x306F;&#x5927;&#x4F53;&#x3001;&#x8170;&#x306E;&#x5C11;&#x3057;&#x4E0B;&#x3050;&#x3089;&#x3044;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;&#x3053;&#x308C;&#x304C;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x7121;&#x9298;&#x7891;&#x3001;&#x3054;&#x907A;&#x65CF;&#x306E;&#x610F;&#x5411;&#x3067;&#x6CE8;&#x610F;&#x6DF1;&#x304F;&#x3001;&#x898B;&#x306A;&#x3044;&#x3068;&#x76EE;&#x7ACB;&#x305F;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x5F62;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x306A;&#x304B;&#x306A;&#x304B;&#x5206;&#x304B;&#x308A;&#x3065;&#x3089;&#x3044;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;&#x300C;&#x4EBA;&#x98DF;&#x3044;&#x5DDD;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x305F;&#x3068;&#x3082;&#x3044;&#x3046;&#x7389;&#x5DDD;&#x4E0A;&#x6C34;&#x3067;&#x3059;&#x304C;&#x3001;&#x304B;&#x306A;&#x308A;&#x6C34;&#x5D69;&#x306F;&#x6D45;&#x304F;&#x3001;&#x6D41;&#x308C;&#x3082;&#x7DE9;&#x3084;&#x304B;&#x306B;&#x898B;&#x3048;&#x307E;&#x3059;&#x3002;&#x50D5;&#x306E;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3060;&#x3068;&#x3082;&#x3046;&#x5C11;&#x3057;&#x8352;&#x3005;&#x3057;&#x3044;&#x5DDD;&#x3068;&#x3044;&#x3046;&#x304B;&#x3001;&#x3061;&#x3087;&#x3063;&#x3068;&#x5165;&#x3063;&#x305F;&#x3060;&#x3051;&#x3067;&#x3059;&#x3050;&#x305D;&#x306E;&#x6D41;&#x308C;&#x306B;&#x98F2;&#x307F;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x3088;&#x3046;&#x306A;&#x5DDD;&#x306A;&#x306E;&#x304B;&#x306A;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x7A4F;&#x3084;&#x304B;&#x3067;&#x3001;&#x3061;&#x3087;&#x3063;&#x3068;&#x3001;&#x3053;&#x3053;&#x3067;&#x5165;&#x6C34;&#x81EA;&#x6BBA;&#x3057;&#x305F;&#x3068;&#x306F;&#x3001;&#x4ECA;&#x306E;&#x5370;&#x8C61;&#x3067;&#x306F;&#x8003;&#x3048;&#x3065;&#x3089;&#x3044;&#x3088;&#x3046;&#x306A;&#x60F3;&#x5B9A;&#x5916;&#x306E;&#x7A4F;&#x3084;&#x304B;&#x3055;&#x3068;&#x3044;&#x3046;&#x304B;&#x3001;&#x3042;&#x307E;&#x308A;&#x306B;&#x4ECA;&#x306F;&#x3001;&#x4EBA;&#x3005;&#x306E;&#x751F;&#x6D3B;&#x306E;&#x7247;&#x9685;&#x306B;&#x3042;&#x308B;&#x7389;&#x5DDD;&#x4E0A;&#x6C34;&#x3068;&#x3044;&#x3046;&#x96F0;&#x56F2;&#x6C17;&#x3067;&#x3059;&#x306D;&#x3002;</p>
<p>J-WAVE special &#xFF5E;Art of Words&#xFF5E;</p>
<p>&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x305D;&#x308C;&#x3067;&#x3001;&#x6700;&#x5F8C;&#x306F;&#x7389;&#x5DDD;&#x4E0A;&#x6C34;&#x3067;&#x672C;&#x5F53;&#x306B;&#x6B7B;&#x3093;&#x3058;&#x3083;&#x3046;&#x3088;&#x306D;&#x3002;&#x662D;&#x548C;&#xFF12;&#xFF13;&#x5E74;&#x306A;&#x3093;&#x3060;&#x3051;&#x3069;&#x3001;&#xFF16;&#x6708;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;&#x6885;&#x96E8;&#x306E;&#x5B63;&#x7BC0;&#x3067;&#x3001;&#x5C71;&#x5D0E;&#x5BCC;&#x6804;&#x3068;&#x3044;&#x3046;&#x7F8E;&#x5BB9;&#x5E2B;&#x3060;&#x3063;&#x305F;&#x5973;&#x6027;&#x3068;&#x5FC3;&#x4E2D;&#x4E8B;&#x4EF6;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3001;&#x6700;&#x671F;&#x6B7B;&#x3093;&#x3058;&#x3083;&#x3044;&#x307E;&#x3059;&#x3051;&#x3069;&#x3001;&#x50D5;&#x306F;&#x6700;&#x671F;&#x306E;&#x6700;&#x671F;&#x307E;&#x3067;&#x3001;&#x6B7B;&#x306C;&#x6C17;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x306A;&#x3068;&#x3001;&#x3061;&#x3087;&#x3063;&#x3068;&#x601D;&#x3063;&#x305F;&#x308A;&#x3082;&#x3059;&#x308B;&#x3093;&#x3067;&#x3059;&#x3088;&#x3002;&#x305F;&#x3060;&#x3001;&#x6BB5;&#x3005;&#x6BB5;&#x3005;&#x3001;&#x305D;&#x306E;&#x5207;&#x7FBD;&#x8A70;&#x3063;&#x305F;&#x72B6;&#x6CC1;&#x306B;&#x8E0F;&#x307F;&#x8FBC;&#x3093;&#x3067;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x304B;&#x3089;&#x3001;&#x3082;&#x3046;&#x6700;&#x671F;&#x306E;&#x6642;&#x306B;&#x306F;&#x3001;&#x592A;&#x7530;&#x9759;&#x5B50;&#x3068;&#x305D;&#x306E;&#x9593;&#x306B;&#x8D64;&#x3061;&#x3083;&#x3093;&#x304C;&#x51FA;&#x6765;&#x3066;&#x3044;&#x3066;&#x3001;&#x305D;&#x306E;&#x672C;&#x59BB;&#x3068;&#x8A00;&#x3063;&#x3066;&#x306F;&#x3042;&#x308C;&#x3060;&#x3051;&#x3069;&#x3001;&#x672C;&#x5F53;&#x306E;&#x5965;&#x3055;&#x3093;&#x3068;&#x306E;&#x9593;&#x306B;&#x5B50;&#x4F9B;&#x304C;&#xFF13;&#x4EBA;&#x3044;&#x3066;&#x3001;&#x305D;&#x3057;&#x3066;&#x65B0;&#x3057;&#x3044;&#x611B;&#x4EBA;&#x306E;&#x5C71;&#x5D0E;&#x5BCC;&#x6804;&#x3068;&#x3044;&#x3046;&#x7F8E;&#x5BB9;&#x5E2B;&#x306E;&#x4EBA;&#x304C;&#x51FA;&#x6765;&#x3061;&#x3083;&#x3063;&#x3066;&#x3001;&#x305D;&#x3046;&#x3059;&#x308B;&#x3068;&#x305D;&#x3053;&#x307E;&#x3067;&#x304F;&#x308B;&#x3068;&#x3001;&#x3061;&#x3087;&#x3063;&#x3068;&#x7E3A;&#x308C;&#x305F;&#x7CF8;&#x3092;&#x89E3;&#x3059;&#x306B;&#x306F;&#x76F8;&#x5F53;&#x53B3;&#x3057;&#x3044;&#x3088;&#x306D;&#x3002;&#x3060;&#x304B;&#x3089;&#x3001;&#x3061;&#x3087;&#x3063;&#x3068;&#x7D76;&#x4F53;&#x7D76;&#x547D;&#x307F;&#x305F;&#x3044;&#x306A;&#x3068;&#x3053;&#x308D;&#x306B;&#x6765;&#x3061;&#x3083;&#x3063;&#x3066;&#x3044;&#x308B;&#x304B;&#x3089;&#x3001;&#x3053;&#x308C;&#x306F;&#x3082;&#x3046;&#x6B7B;&#x306A;&#x3056;&#x308B;&#x3092;&#x5F97;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x72B6;&#x6CC1;&#x3067;&#x3082;&#x3042;&#x308B;&#x3057;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x4EEE;&#x306B;&#x305D;&#x308C;&#x3067;&#x3001;&#x81EA;&#x5206;&#x306F;&#x6B7B;&#x306A;&#x306A;&#x3051;&#x308C;&#x3070;&#x672A;&#x9042;&#x306B;&#x7D42;&#x308F;&#x308C;&#x3070;&#x3001;&#x30EA;&#x30BB;&#x30C3;&#x30C8;&#x3055;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x304B;&#x3001;&#x7E3A;&#x308C;&#x305F;&#x7CF8;&#x304C;&#x89E3;&#x3051;&#x308B;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x307F;&#x305F;&#x3044;&#x306A;&#x601D;&#x3044;&#x3067;&#xFF1F;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x3060;&#x3051;&#x3069;&#x307E;&#x305F;&#x3001;&#x3082;&#x3046;&#x6BB5;&#x3005;&#x9053;&#x5E45;&#x304C;&#x72ED;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x3063;&#x3066;&#x3044;&#x308B;&#x304B;&#x3089;&#x3001;&#x4E16;&#x7530;&#x8C37;&#x533A;&#x304B;&#x4F55;&#x304B;&#x306E;&#x9053;&#x8DEF;&#x306B;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x30AB;&#x30FC;&#x3067;&#x5165;&#x3063;&#x3066;&#x884C;&#x3063;&#x3061;&#x3083;&#x3063;&#x305F;&#x3068;&#x601D;&#x3048;&#x3070;&#x3044;&#x3044;&#x3088;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x6BB5;&#x3005;&#x6BB5;&#x3005;&#x629C;&#x3051;&#x306A;&#x304F;&#x306A;&#x3063;&#x3061;&#x3083;&#x3046;&#x3002;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x4E00;&#x901A;&#x3067;&#x305A;&#x3063;&#x3068;&#x72ED;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x3066;&#x3001;&#x3053;&#x308C;&#x306F;&#x3082;&#x3046;&#x629C;&#x3051;&#x3089;&#x308C;&#x306A;&#x3044;&#x3088;&#x3068;&#x3044;&#x3046;&#x3068;&#x3053;&#x308D;&#x307E;&#x3067;&#x884C;&#x3063;&#x305F;&#x3053;&#x3068;&#x306F;&#x78BA;&#x304B;&#x3060;&#x306A;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3082;&#x3046;&#x3001;&#x8ECA;&#x6368;&#x3066;&#x308B;&#x306E;&#x304B;&#x884C;&#x304F;&#x9053;&#x8AE6;&#x3081;&#x308B;&#x306E;&#x304B;&#x3001;&#x3069;&#x3063;&#x3061;&#x304B;&#x3057;&#x304B;&#x306A;&#x3044;&#x3084;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x305D;&#x3053;&#x307E;&#x3067;&#x884C;&#x3063;&#x305F;&#x304B;&#x3089;&#x5C71;&#x5D0E;&#x5BCC;&#x6804;&#x304C;&#x9752;&#x9178;&#x30AB;&#x30EA;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x304B;&#x3089;&#x3001;&#x5C71;&#x5D0E;&#x5BCC;&#x6804;&#x306B;&#x571F;&#x58C7;&#x5834;&#x3067;&#x3084;&#x3089;&#x308C;&#x305F;&#x306E;&#x304B;&#x3082;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x3093;&#x3060;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x3067;&#x3082;&#x3001;&#x81EA;&#x5206;&#x304C;&#x305D;&#x306E;&#x5834;&#x3067;&#x3001;&#x5C71;&#x5D0E;&#x5BCC;&#x6804;&#x304C;&#x9006;&#x306B;&#x5F7C;&#x5973;&#x3060;&#x3051;&#x304C;&#x6B7B;&#x3093;&#x3067;&#x81EA;&#x5206;&#x3060;&#x3051;&#x304C;&#x751F;&#x304D;&#x6B8B;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x3082;&#x3046;&#x3053;&#x306E;&#x4E16;&#x7530;&#x8C37;&#x306E;&#x9053;&#x306E;&#x72ED;&#x3055;&#x304C;&#x3069;&#x3053;&#x304B;&#x3067;&#x306F;&#x3001;&#x7D50;&#x5C40;&#x306F;&#x3001;&#x7834;&#x7DBB;&#x3057;&#x3066;&#x305F;&#x3060;&#x308D;&#x3046;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3088;&#x304F;&#x8A00;&#x308F;&#x308C;&#x308B;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x306F;&#x3001;&#x3082;&#x3057;&#x304B;&#x3057;&#x305F;&#x3089;&#x907A;&#x66F8;&#x306E;&#x4EE3;&#x308F;&#x308A;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x3082;&#x3057;&#x305D;&#x308C;&#x3067;&#x592A;&#x5BB0;&#x6CBB;&#x304C;&#x6B7B;&#x3093;&#x3067;&#x3044;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x5F7C;&#x306E;&#x4E2D;&#x3067;&#x3069;&#x3046;&#x3044;&#x3046;&#x7ACB;&#x3061;&#x4F4D;&#x7F6E;&#x3068;&#x3044;&#x3046;&#x304B;&#x3001;&#x3069;&#x3046;&#x3044;&#x3046;&#x610F;&#x5473;&#x3092;&#x6301;&#x3064;&#x4F5C;&#x54C1;&#x3068;&#x306A;&#x3063;&#x305F;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x306D;&#x3002;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x3092;&#x66F8;&#x3044;&#x305F;&#x5F8C;&#x306B;&#x3001;&#x307E;&#x305F;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x306B;&#x985E;&#x3059;&#x308B;&#x3082;&#x306E;&#x3092;&#x66F8;&#x304F;&#x3067;&#x3057;&#x3087;&#x3046;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x732A;&#x702C;&#x3055;&#x3093;&#x304B;&#x3089;&#x898B;&#x305F;&#x305D;&#x306E;&#x592A;&#x5BB0;&#x53F2;&#x306E;&#x4E2D;&#x3067;&#x306E;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x306E;&#x9B45;&#x529B;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x4F55;&#x306A;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x3084;&#x3063;&#x3071;&#x308A;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x306F;&#x592A;&#x5BB0;&#x6CBB;&#x306E;&#x96C6;&#x5927;&#x6210;&#x3067;&#x306F;&#x3042;&#x308B;&#x3088;&#x306D;&#x3002;&#x3060;&#x304B;&#x3089;&#x6700;&#x521D;&#x306E;&#x81EA;&#x6BBA;&#x672A;&#x9042;&#x3001;&#xFF12;&#x756A;&#x76EE;&#x3001;&#xFF13;&#x756A;&#x76EE;&#x3001;&#xFF14;&#x756A;&#x76EE;&#x3068;&#x3001;&#x3053;&#x308C;&#x304C;&#x5168;&#x90E8;&#x3001;&#x305D;&#x306E;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x306E;&#x4E2D;&#x306B;&#x96C6;&#x7D04;&#x3055;&#x308C;&#x3066;&#x3044;&#x3066;&#x3001;&#x3067;&#x3001;&#x5F7C;&#x306E;&#x300C;&#x30D4;&#x30AB;&#x30EC;&#x30B9;&#x30AF;&#x300D;&#x3068;&#x3057;&#x3066;&#x306E;&#x4EBA;&#x751F;&#x304C;&#x3001;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x306B;&#x5168;&#x90E8;&#x8A9E;&#x3089;&#x308C;&#x3066;&#x308B;&#x3088;&#x306D;&#x3002;&#x3060;&#x304B;&#x3089;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x306F;&#x78BA;&#x304B;&#x306B;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x306E;&#x5F8C;&#x306B;&#x3001;&#x4F55;&#x304C;&#x3042;&#x3063;&#x305F;&#x306E;&#x304B;&#x3068;&#x3044;&#x3046;&#x3068;&#x3001;&#x66F4;&#x306A;&#x308B;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x3067;&#x3057;&#x304B;&#x306A;&#x304B;&#x3063;&#x305F;&#x3067;&#x3057;&#x3087;&#x3046;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x5927;&#x5931;&#x683C;&#x306E;&#x2026;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x5927;&#x5931;&#x683C;&#x306B;&#x306A;&#x308B;&#x306A;&#x3002;</p>
<p>J-WAVE special &#xFF5E;Art of Words&#xFF5E;</p>
<p>&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;</p>
<p>&#x518D;&#x3073;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x306E;&#x6717;&#x8AAD;&#x306B;&#x623B;&#x308A;&#x307E;&#x3057;&#x3087;&#x3046;&#x3002;&#x5148;&#x307B;&#x3069;&#x805E;&#x3044;&#x3066;&#x3044;&#x305F;&#x3060;&#x3044;&#x305F;&#x7AF9;&#x4E00;&#x306E;&#x4E88;&#x8A00;&#x3001;&#x4E00;&#x3064;&#x306F;&#x5F53;&#x305F;&#x308A;&#x3001;&#x4E00;&#x3064;&#x306F;&#x5916;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x60DA;&#x308C;&#x3089;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x540D;&#x8A89;&#x3067;&#x306A;&#x3044;&#x4E88;&#x8A00;&#x306E;&#x307B;&#x3046;&#x306F;&#x5F53;&#x305F;&#x308A;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x304D;&#x3063;&#x3068;&#x5049;&#x3044;&#x7D75;&#x63CF;&#x304D;&#x306B;&#x306A;&#x308B;&#x3068;&#x3044;&#x3046;&#x795D;&#x798F;&#x306E;&#x4E88;&#x8A00;&#x306F;&#x5916;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x8449;&#x8535;&#x306F;&#x9280;&#x5EA7;&#x306E;&#x5927;&#x30AB;&#x30D5;&#x30A7;&#x306E;&#x5973;&#x7D66;&#x3001;&#x4ECA;&#x3067;&#x8A00;&#x3046;&#x30AD;&#x30E3;&#x30D0;&#x30AF;&#x30E9;&#x306E;&#x30AD;&#x30E3;&#x30D0;&#x5B22;&#x30FB;&#x30C4;&#x30CD;&#x5B50;&#x3068;&#x306E;&#x5FC3;&#x4E2D;&#x4E8B;&#x4EF6;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3001;&#x7C97;&#x60AA;&#x306A;&#x96D1;&#x8A8C;&#x306E;&#x3001;&#x540D;&#x3082;&#x306A;&#x3044;&#x6F2B;&#x753B;&#x5BB6;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x305F;&#x3060;&#x3051;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x81EA;&#x5206;&#x306F;&#x3001;&#x30D2;&#x30E9;&#x30E1;&#x306E;&#x5BB6;&#x306E;&#x4E09;&#x7573;&#x306E;&#x90E8;&#x5C4B;&#x3067;&#x7D30;&#x3005;&#x3068;&#x751F;&#x6D3B;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x30D2;&#x30E9;&#x30E1;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306E;&#x8EAB;&#x5143;&#x5F15;&#x304D;&#x53D7;&#x3051;&#x4EBA;&#x3067;&#x3001;&#x7236;&#x306E;&#x305F;&#x3044;&#x3053;&#x6301;&#x3061;&#x307F;&#x305F;&#x3044;&#x306A;&#x7537;&#x306E;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002;&#x76EE;&#x4ED8;&#x304D;&#x304C;&#x30D2;&#x30E9;&#x30E1;&#x306B;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x7236;&#x306F;&#x3044;&#x3064;&#x3082;&#x305D;&#x3046;&#x547C;&#x3073;&#x3001;&#x81EA;&#x5206;&#x3082;&#x305D;&#x3046;&#x547C;&#x6163;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x4EE5;&#x524D;&#x306F;&#x3001;&#x300C;&#x574A;&#x3061;&#x3083;&#x3093;&#x3001;&#x574A;&#x3061;&#x3083;&#x3093;&#x300D;&#x5351;&#x5C48;&#x306A;&#x8ABF;&#x5B50;&#x3067;&#x547C;&#x3093;&#x3067;&#x3044;&#x305F;&#x306E;&#x306B;&#x3001;&#x4ECA;&#x306F;&#x5A01;&#x5F35;&#x3063;&#x305F;&#x53E3;&#x8ABF;&#x3067;&#x300C;&#x51FA;&#x3061;&#x3083;&#x3044;&#x3051;&#x307E;&#x305B;&#x3093;&#x3088;&#x300D;&#x300C;&#x3068;&#x306B;&#x304B;&#x304F;&#x51FA;&#x306A;&#x3044;&#x3067;&#x304F;&#x3060;&#x3055;&#x3044;&#x3088;&#x300D;&#x3001;&#x305D;&#x308C;&#x3070;&#x304B;&#x308A;&#x8A00;&#x3044;&#x307E;&#x3059;&#x3002;&#x5973;&#x306E;&#x5F8C;&#x3092;&#x8FFD;&#x3063;&#x3066;&#x3001;&#x307E;&#x305F;&#x6D77;&#x306B;&#x98DB;&#x3073;&#x8FBC;&#x3093;&#x3060;&#x308A;&#x3057;&#x306A;&#x3044;&#x304B;&#x3068;&#x8B66;&#x6212;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3059;&#x304C;&#x3001;&#x3042;&#x308B;&#x6669;&#x3001;&#x73CD;&#x3057;&#x304F;&#x300C;&#x574A;&#x3061;&#x3083;&#x3093;&#x3001;&#x3053;&#x3063;&#x3061;&#x6765;&#x307E;&#x305B;&#x3093;&#x304B;&#x300D;&#x3001;&#x30D2;&#x30E9;&#x30E1;&#x304C;&#x304A;&#x9152;&#x306B;&#x547C;&#x3093;&#x3067;&#x304F;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x3054;&#x6A5F;&#x5ACC;&#x306A;&#x3088;&#x3046;&#x3059;&#x3067;&#x30D2;&#x30E9;&#x30E1;&#x306F;&#x30D2;&#x30E9;&#x30E1;&#x306A;&#x3089;&#x306C;&#x3001;&#x30DE;&#x30B0;&#x30ED;&#x306E;&#x523A;&#x8EAB;&#x3092;&#x3064;&#x307E;&#x307F;&#x306A;&#x304C;&#x3089;&#x3001;</p>
<p>&#x300C;&#x3069;&#x3046;&#x3067;&#x3059;&#x304B;&#x3002;&#x4F55;&#x304B;&#x5C06;&#x6765;&#x3078;&#x306E;&#x5E0C;&#x671B;&#x3068;&#x3067;&#x3082;&#x8A00;&#x3063;&#x305F;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3093;&#x3067;&#x3059;&#x304B;&#x300D;</p>
<p>&#x81EA;&#x5206;&#x306F;&#x305D;&#x308C;&#x306B;&#x306F;&#x7B54;&#x3048;&#x305A;&#x3001;&#x30C6;&#x30FC;&#x30D6;&#x30EB;&#x306E;&#x4E0A;&#x306E;&#x76BF;&#x304B;&#x3089;&#x7573;&#x9C2F;&#x3092;&#x3064;&#x307E;&#x307F;&#x4E0A;&#x3052;&#x3001;&#x305D;&#x306E;&#x5C0F;&#x9B5A;&#x9054;&#x306E;&#x9280;&#x306E;&#x76EE;&#x7389;&#x3092;&#x773A;&#x3081;&#x3066;&#x3044;&#x305F;&#x3089;&#x3001;&#x6D88;&#x3048;&#x5302;&#x3044;&#x304C;&#x5EFB;&#x3063;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x5800;&#x6728;&#x3068;&#x904A;&#x3073;&#x5446;&#x3051;&#x3066;&#x3044;&#x305F;&#x9803;&#x304C;&#x3001;&#x61D0;&#x304B;&#x3057;&#x304F;&#x601D;&#x3044;&#x51FA;&#x3055;&#x308C;&#x3001;&#x300C;&#x81EA;&#x7531;&#x300D;&#x304C;&#x6B32;&#x3057;&#x3044;&#x3002;&#x6CE3;&#x304D;&#x305D;&#x3046;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x3069;&#x3046;&#x3059;&#x308B;&#x3064;&#x3082;&#x308A;&#x306A;&#x3093;&#x3067;&#x3059;&#xFF1F;&#x4E00;&#x4F53;&#x3053;&#x308C;&#x304B;&#x3089;&#x300D;</p>
<p>&#x601D;&#x3044;&#x5207;&#x3063;&#x3066;&#x8A00;&#x3063;&#x3066;&#x307F;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x753B;&#x5BB6;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x300D;</p>
<p>&#x300C;&#x3078;&#x3048;&#x3048;&#xFF1F;&#x753B;&#x5BB6;&#xFF1F;&#x300D;</p>
<p>&#x9996;&#x3092;&#x7E2E;&#x3081;&#x3066;&#x7B11;&#x3063;&#x305F;&#x6BD4;&#x76EE;&#x9B5A;&#x306E;&#x9854;&#x306E;&#x3001;&#x305A;&#x308B;&#x305D;&#x3046;&#x306A;&#x5F71;&#x3002;</p>
<p>&#x300C;&#x305D;&#x3093;&#x306A;&#x3053;&#x3068;&#x3067;&#x306F;&#x8A71;&#x306B;&#x3082;&#x4F55;&#x3082;&#x306A;&#x3089;&#x306C;&#x3001;&#x4ECA;&#x591C;&#x4E00;&#x6669;&#x3001;&#x307E;&#x3001;&#x771F;&#x9762;&#x76EE;&#x306B;&#x8003;&#x3048;&#x3066;&#x307F;&#x306A;&#x3055;&#x3044;&#x300D;</p>
<p>&#x81EA;&#x5206;&#x306F;&#x8FFD;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x4E8C;&#x968E;&#x306B;&#x4E0A;&#x304C;&#x308A;&#x3001;&#x5BDD;&#x3066;&#x3082;&#x3001;&#x5225;&#x306B;&#x4F55;&#x306E;&#x8003;&#x3048;&#x3082;&#x6D6E;&#x3073;&#x307E;&#x305B;&#x3093;&#x3002;&#x305D;&#x3046;&#x3057;&#x3066;&#x3001;&#x660E;&#x3051;&#x65B9;&#x305F;&#x306B;&#x306A;&#x308A;&#x3001;&#x6BD4;&#x76EE;&#x9B5A;&#x306E;&#x5BB6;&#x304B;&#x3089;&#x9003;&#x3052;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x6BD4;&#x76EE;&#x9B5A;&#x306E;&#x5BB6;&#x3092;&#x51FA;&#x305F;&#x306F;&#x3044;&#x3044;&#x304C;&#x3001;&#x884C;&#x304F;&#x5B9B;&#x3082;&#x306A;&#x3044;&#x3001;&#x8AB0;&#x3068;&#x3082;&#x4ED8;&#x304D;&#x5408;&#x3044;&#x304C;&#x306A;&#x3044;&#x3001;&#x3069;&#x3053;&#x3078;&#x3082;&#x8A2A;&#x306D;&#x3066;&#x884C;&#x3051;&#x306A;&#x3044;&#x3002;&#x9014;&#x65B9;&#x306B;&#x66AE;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x6642;&#x3067;&#x3059;&#x3002;&#x9014;&#x65B9;&#x306B;&#x66AE;&#x308C;&#x3066;&#x3044;&#x308B;&#x6642;&#x306B;&#x6D6E;&#x304B;&#x3093;&#x3060;&#x4EBA;&#x7269;&#x3001;&#x5800;&#x6728;&#x3067;&#x3059;&#x3002;&#x3053;&#x306E;&#x4E16;&#x3067;&#x305F;&#x3063;&#x305F;&#x4E00;&#x3064;&#x306E;&#x983C;&#x307F;&#x7DB1;&#x306F;&#x3001;&#x3042;&#x306E;&#x5800;&#x6728;&#x306A;&#x306E;&#x304B;&#x3068;&#x601D;&#x3044;&#x77E5;&#x3063;&#x3066;&#x3001;&#x810A;&#x7B4B;&#x306E;&#x5BD2;&#x304F;&#x306A;&#x308B;&#x3088;&#x3046;&#x306A;&#x51C4;&#x3058;&#x3044;&#x6C17;&#x914D;&#x306B;&#x8972;&#x308F;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x5800;&#x6728;&#x306F;&#x5728;&#x5B85;&#x3067;&#x3057;&#x305F;&#x304C;&#x3001;</p>
<p>&#x300C;&#x304A;&#xFF01;&#x8449;&#x8535;&#x3002;&#x60AA;&#x3044;&#x3051;&#x3069;&#x3001;&#x4FFA;&#x306F;&#x4ECA;&#x65E5;&#x306F;&#x3001;&#x7528;&#x4E8B;&#x304C;&#x3042;&#x308B;&#x3093;&#x3067;&#x306D;&#x300D;</p>
<p>&#x4E0A;&#x7740;&#x3092;&#x7740;&#x306A;&#x304C;&#x3089;&#x3001;&#x305D;&#x3046;&#x8A00;&#x3046;&#x3068;&#x3053;&#x308D;&#x3078;&#x3001;&#x30B9;&#x30E9;&#x30C3;&#x3068;&#x80CC;&#x306E;&#x9AD8;&#x3044;&#x5973;&#x306E;&#x8A2A;&#x554F;&#x8005;&#x304C;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x96D1;&#x8A8C;&#x793E;&#x306E;&#x4EBA;&#x3067;&#x3001;&#x5800;&#x6728;&#x304B;&#x3089;&#x30A4;&#x30E9;&#x30B9;&#x30C8;&#x3092;&#x53D7;&#x3051;&#x53D6;&#x308A;&#x306B;&#x6765;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x5973;&#x306F;&#x3001;&#x30B7;&#x30BA;&#x5B50;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x4E8C;&#x5341;&#x516B;&#x6B73;&#x3067;&#x3057;&#x305F;&#x3002;&#x4E94;&#x3064;&#x306B;&#x306A;&#x308B;&#x5A18;&#x3068;&#x9AD8;&#x5186;&#x5BFA;&#x306E;&#x30A2;&#x30D1;&#x30FC;&#x30C8;&#x306B;&#x4F4F;&#x3093;&#x3067;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x592B;&#x3068;&#x6B7B;&#x306B;&#x5225;&#x308C;&#x3066;&#x3001;&#x4E09;&#x5E74;&#x306B;&#x306A;&#x308B;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x521D;&#x3081;&#x3066;&#x3001;&#x7537;&#x3081;&#x304B;&#x3051;&#x307F;&#x305F;&#x3044;&#x306A;&#x751F;&#x6D3B;&#x3092;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x30B7;&#x30BA;&#x5B50;&#x304C;&#x96D1;&#x8A8C;&#x793E;&#x306B;&#x51FA;&#x793E;&#x3057;&#x305F;&#x5F8C;&#x306F;&#x3001;&#x30B7;&#x30B2;&#x5B50;&#x3068;&#x8A00;&#x3046;&#x4E94;&#x6B73;&#x306E;&#x5A18;&#x3068;&#x4E8C;&#x4EBA;&#x3001;&#x304A;&#x7559;&#x5B88;&#x756A;&#x3067;&#x3059;&#x3002;&#x4E00;&#x9031;&#x9593;&#x307B;&#x3069;&#x3001;&#x307C;&#x3093;&#x3084;&#x308A;&#x3001;&#x81EA;&#x5206;&#x306F;&#x305D;&#x3053;&#x306B;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x3042;&#x306A;&#x305F;&#x3092;&#x898B;&#x308B;&#x3068;&#x3001;&#x5927;&#x62B5;&#x5973;&#x306E;&#x4EBA;&#x306F;&#x4F55;&#x304B;&#x3057;&#x3066;&#x3042;&#x3052;&#x305F;&#x304F;&#x3066;&#x582A;&#x3089;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;&#x3044;&#x3064;&#x3082;&#x304A;&#x3069;&#x304A;&#x3069;&#x3057;&#x3066;&#x3044;&#x3066;&#x3001;&#x305D;&#x308C;&#x3067;&#x3044;&#x3066;&#x3001;&#x6ED1;&#x7A3D;&#x5BB6;&#x3055;&#x3093;&#x306A;&#x3093;&#x3060;&#x3082;&#x306E;&#x3002;&#x6642;&#x305F;&#x307E;&#x3001;&#x4E00;&#x4EBA;&#x3067;&#x3001;&#x3072;&#x3069;&#x304F;&#x6C88;&#x3093;&#x3067;&#x3044;&#x308B;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x305D;&#x306E;&#x69D8;&#x304C;&#x3001;&#x4E00;&#x5C64;&#x5973;&#x306E;&#x4EBA;&#x306E;&#x5FC3;&#x3092;&#x3001;&#x75D2;&#x304C;&#x3089;&#x305B;&#x308B;&#x300D;</p>
<p>&#x30B7;&#x30BA;&#x5B50;&#x306B;&#x69D8;&#x3005;&#x306E;&#x4E8B;&#x3092;&#x304A;&#x3060;&#x3066;&#x3089;&#x308C;&#x3066;&#x3082;&#x3001;&#x7537;&#x3081;&#x304B;&#x3051;&#x306E;&#x60C5;&#x3051;&#x306A;&#x3055;&#x3002;&#x30B7;&#x30BA;&#x5B50;&#x306E;&#x53D6;&#x308A;&#x8A08;&#x3089;&#x3044;&#x3067;&#x3001;&#x81EA;&#x5206;&#x306B;&#x3082;&#x6F2B;&#x753B;&#x306E;&#x4ED5;&#x4E8B;&#x3082;&#x306F;&#x3084;&#x3001;&#x6848;&#x5916;&#x304A;&#x91D1;&#x306B;&#x306A;&#x308A;&#x3001;&#x304A;&#x9152;&#x3082;&#x7159;&#x8349;&#x3082;&#x8CB7;&#x3048;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x5FC3;&#x7D30;&#x3055;&#x3001;&#x9B31;&#x9676;&#x3057;&#x3055;&#x306F;&#x3001;&#x3044;&#x3088;&#x3044;&#x3088;&#x52DF;&#x308B;&#x3070;&#x304B;&#x308A;&#x3001;&#x3075;&#x3044;&#x3068;&#x6545;&#x90F7;&#x306E;&#x5BB6;&#x304C;&#x601D;&#x3044;&#x51FA;&#x3055;&#x308C;&#x3001;&#x3042;&#x307E;&#x308A;&#x306E;&#x4F98;&#x3073;&#x3057;&#x3055;&#x306B;&#x3001;&#x30DA;&#x30F3;&#x304C;&#x52D5;&#x304B;&#x306A;&#x304F;&#x306A;&#x308A;&#x3001;&#x4FEF;&#x3044;&#x3066;&#x6D99;&#x3092;&#x96F6;&#x3057;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x3088;&#xFF01;&#x8272;&#x9B54;&#xFF01;&#x3044;&#x308B;&#x304B;&#x3044;&#xFF1F;&#x300D;</p>
<p>&#x5800;&#x6728;&#x304C;&#x3001;&#x307E;&#x305F;&#x81EA;&#x5206;&#x306E;&#x3068;&#x3053;&#x308D;&#x3078;&#x8A2A;&#x306D;&#x3066;&#x6765;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x81EA;&#x5206;&#x306F;&#x62D2;&#x5426;&#x3067;&#x304D;&#x305A;&#x3001;&#x5E7D;&#x304B;&#x306B;&#x7B11;&#x3063;&#x3066;&#x8FCE;&#x3048;&#x3001;&#x6C42;&#x3081;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x98F2;&#x307F;&#x6B69;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x3057;&#x304B;&#x3057;&#x306A;&#x3001;&#x8449;&#x8535;&#x3001;&#x304A;&#x524D;&#x306E;&#x5973;&#x9053;&#x697D;&#x3082;&#x3053;&#x306E;&#x8FBA;&#x3067;&#x5BC4;&#x3059;&#x3093;&#x3060;&#x306D;&#x3002;&#x3044;&#x3044;&#x304B;&#xFF1F;&#x3053;&#x308C;&#x4EE5;&#x4E0A;&#x306F;&#x4E16;&#x9593;&#x304C;&#x8A31;&#x3055;&#x306A;&#x3044;&#x304B;&#x3089;&#x306A;&#x300D;</p>
<p>&#x5800;&#x6728;&#x306B;&#x305D;&#x3046;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3001;</p>
<p>&#x300C;&#x4E16;&#x2026;&#x4E16;&#x9593;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x541B;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x300D;</p>
<p>&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x3001;&#x820C;&#x306E;&#x5148;&#x307E;&#x3067;&#x51FA;&#x304B;&#x304B;&#x3063;&#x3066;&#x3001;&#x5800;&#x6728;&#x3092;&#x6012;&#x3089;&#x305B;&#x308B;&#x306E;&#x304C;&#x5ACC;&#x3067;&#x3001;&#x5F15;&#x3063;&#x8FBC;&#x3081;&#x307E;&#x3057;&#x305F;&#x3002;&#x4E16;&#x9593;&#x3068;&#x306F;&#x3001;&#x4E00;&#x4F53;&#x4F55;&#x306E;&#x3053;&#x3068;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x4EBA;&#x9593;&#x306E;&#x8907;&#x6570;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;&#x3069;&#x3053;&#x306B;&#x3001;&#x305D;&#x306E;&#x4E16;&#x9593;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x306E;&#x5B9F;&#x4F53;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;</p>
<p>&#x300C;&#x3044;&#x3044;&#x304B;&#xFF1F;&#x305D;&#x308C;&#x306F;&#x4E16;&#x9593;&#x306B;&#x8A31;&#x3055;&#x306A;&#x3044;&#x300D;</p>
<p>&#x300C;&#x4E16;&#x9593;&#x3058;&#x3083;&#x306A;&#x3044;&#x3002;&#x3042;&#x306A;&#x305F;&#x304C;&#x8A31;&#x3055;&#x306A;&#x3044;&#x306E;&#x3067;&#x3057;&#x3087;&#x3046;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x3044;&#x3044;&#x304B;&#xFF1F;&#x305D;&#x3093;&#x306A;&#x3053;&#x3068;&#x3092;&#x3059;&#x308B;&#x3068;&#x3001;&#x4E16;&#x9593;&#x304B;&#x3089;&#x3072;&#x3069;&#x3044;&#x76EE;&#x306B;&#x9022;&#x3046;&#x305E;&#x300D;</p>
<p>&#x300C;&#x4E16;&#x9593;&#x3058;&#x3083;&#x306A;&#x3044;&#x3002;&#x3042;&#x306A;&#x305F;&#x3067;&#x3057;&#x3087;&#x3046;&#xFF1F;&#x300D;</p>
<p>&#x300C;&#x3044;&#x3044;&#x304B;&#xFF1F;&#x4ECA;&#x306B;&#x4E16;&#x9593;&#x304B;&#x3089;&#x846C;&#x3089;&#x308C;&#x308B;&#x300D;</p>
<p>&#x300C;&#x4E16;&#x9593;&#x3058;&#x3083;&#x306A;&#x3044;&#x3002;&#x846C;&#x3080;&#x308B;&#x306E;&#x306F;&#x3001;&#x3042;&#x306A;&#x305F;&#x3067;&#x3057;&#x3087;&#x3046;&#xFF1F;&#x300D;</p>
<p>&#x69D8;&#x3005;&#x306E;&#x8A00;&#x8449;&#x304C;&#x601D;&#x3044;&#x6D6E;&#x304B;&#x3093;&#x3067;&#x3001;&#x53E3;&#x306B;&#x51FA;&#x304B;&#x304B;&#x308B;&#x306E;&#x3067;&#x3059;&#x304C;&#x3001;&#x81EA;&#x5206;&#x306F;&#x305F;&#x3060;&#x9854;&#x306E;&#x6C57;&#x3092;&#x30CF;&#x30F3;&#x30B1;&#x30C1;&#x3067;&#x62ED;&#x3044;&#x3066;&#x3001;</p>
<p>&#x300C;&#x51B7;&#x6C57;&#x3001;&#x51B7;&#x6C57;&#x300D;</p>
<p>&#x3068;&#x8A00;&#x3063;&#x3066;&#x7B11;&#x3063;&#x305F;&#x3060;&#x3051;&#x3067;&#x3057;&#x305F;&#x3002;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x305D;&#x306E;&#x6642;&#x4EE5;&#x6765;&#x3001;&#x81EA;&#x5206;&#x306F;&#x300C;&#x4E16;&#x9593;&#x3068;&#x306F;&#x500B;&#x4EBA;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x300D;&#x3068;&#x3044;&#x3046;&#x3001;&#x601D;&#x60F3;&#x3081;&#x3044;&#x305F;&#x3082;&#x306E;&#x3092;&#x6301;&#x3064;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p>&#x5916;&#x6CCA;&#x3057;&#x3001;&#x30D0;&#x30FC;&#x3067;&#x7121;&#x983C;&#x6F22;&#x306E;&#x632F;&#x308A;&#x3092;&#x3057;&#x3001;&#x7247;&#x7AEF;&#x304B;&#x3089;&#x30AD;&#x30B9;&#x3057;&#x3001;&#x8352;&#x3093;&#x3060;&#x9152;&#x98F2;&#x307F;&#x306B;&#x306A;&#x308A;&#x3001;&#x91D1;&#x306B;&#x7AAE;&#x3057;&#x3001;&#x30B7;&#x30BA;&#x5B50;&#x306E;&#x7740;&#x7269;&#x3092;&#x6301;&#x3061;&#x51FA;&#x3057;&#x3001;&#x4E8C;&#x6669;&#x7D9A;&#x3051;&#x3066;&#x5916;&#x6CCA;&#x3057;&#x3001;&#x4E09;&#x65E5;&#x76EE;&#x306E;&#x6669;&#x3001;&#x3055;&#x3059;&#x304C;&#x306B;&#x5F8C;&#x308D;&#x3081;&#x305F;&#x3044;&#x611F;&#x3058;&#x3067;&#x3001;&#x8DB3;&#x97F3;&#x3092;&#x5FCD;&#x3070;&#x305B;&#x3066;&#x30A2;&#x30D1;&#x30FC;&#x30C8;&#x306B;&#x5E30;&#x308B;&#x3068;&#x3001;&#x4E2D;&#x304B;&#x3089;&#x30B7;&#x30C5;&#x5B50;&#x3068;&#x30B7;&#x30B2;&#x5B50;&#x306E;&#x5E78;&#x305B;&#x305D;&#x3046;&#x306A;&#x58F0;&#x304C;&#x805E;&#x3048;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x30BD;&#x30C3;&#x3068;&#x8997;&#x304F;&#x3068;&#x3001;&#x591C;&#x5E97;&#x3067;&#x8CB7;&#x3063;&#x3066;&#x304D;&#x305F;&#x306E;&#x304B;&#x3001;&#x767D;&#x514E;&#x3092;&#x4E8C;&#x4EBA;&#x3067;&#x697D;&#x3057;&#x305D;&#x3046;&#x306B;&#x8FFD;&#x3044;&#x56DE;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x5E78;&#x798F;&#x306A;&#x3093;&#x3060;&#x3001;&#x3053;&#x306E;&#x4EBA;&#x9054;&#x306F;&#x3002;&#x81EA;&#x5206;&#x3068;&#x3044;&#x3046;&#x99AC;&#x9E7F;&#x8005;&#x304C;&#x3001;&#x3053;&#x306E;&#x4E8C;&#x4EBA;&#x306E;&#x9593;&#x306B;&#x5165;&#x3063;&#x3066;&#x3001;&#x4ECA;&#x306B;&#x4E8C;&#x4EBA;&#x3092;&#x6EC5;&#x8336;&#x82E6;&#x8336;&#x306B;&#x3059;&#x308B;&#x306E;&#x3060;&#x3002;&#x30BD;&#x30C3;&#x3068;&#x30C9;&#x30A2;&#x3092;&#x9589;&#x3081;&#x3001;&#x81EA;&#x5206;&#x306F;&#x307E;&#x305F;&#x9280;&#x5EA7;&#x306B;&#x884C;&#x304D;&#x3001;&#x305D;&#x308C;&#x3063;&#x304D;&#x308A;&#x3001;&#x305D;&#x306E;&#x30A2;&#x30D1;&#x30FC;&#x30C8;&#x306B;&#x306F;&#x623B;&#x308A;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x4E16;&#x9593;&#x3002;&#x3069;&#x3046;&#x3084;&#x3089;&#x81EA;&#x5206;&#x306B;&#x3082;&#x3001;&#x4E16;&#x9593;&#x304C;&#x307C;&#x3093;&#x3084;&#x308A;&#x5206;&#x304B;&#x308A;&#x304B;&#x3051;&#x3066;&#x6765;&#x307E;&#x3057;&#x305F;&#x3002;&#x9AD8;&#x5186;&#x5BFA;&#x306E;&#x30A2;&#x30D1;&#x30FC;&#x30C8;&#x3092;&#x6368;&#x3066;&#x3001;&#x4EAC;&#x6A4B;&#x306E;&#x30B9;&#x30BF;&#x30F3;&#x30C9;&#x30D0;&#x30FC;&#x306E;&#x30DE;&#x30C0;&#x30E0;&#x306B;&#x3001;</p>
<p>&#x300C;&#x5225;&#x308C;&#x3066;&#x6765;&#x305F;&#x300D;</p>
<p>&#x305D;&#x308C;&#x3060;&#x3051;&#x8A00;&#x3063;&#x3066;&#x3001;&#x305D;&#x308C;&#x3067;&#x5341;&#x5206;&#x3002;&#x305D;&#x306E;&#x591C;&#x304B;&#x3089;&#x3001;&#x81EA;&#x5206;&#x306F;&#x4E71;&#x66B4;&#x306B;&#x3082;&#x305D;&#x3053;&#x306E;&#x4E8C;&#x968E;&#x306B;&#x6CCA;&#x308A;&#x8FBC;&#x3080;&#x4E8B;&#x306B;&#x306A;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x6050;&#x308D;&#x3057;&#x3044;&#x306F;&#x305A;&#x306E;&#x300C;&#x4E16;&#x9593;&#x300D;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306B;&#x4F55;&#x306E;&#x5371;&#x5BB3;&#x3082;&#x52A0;&#x3048;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x81EA;&#x5206;&#x3082;&#x300C;&#x4E16;&#x9593;&#x300D;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x4F55;&#x306E;&#x5F01;&#x660E;&#x3082;&#x3057;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x30DE;&#x30C0;&#x30E0;&#x304C;&#x305D;&#x306E;&#x6C17;&#x3060;&#x3063;&#x305F;&#x3089;&#x3001;&#x305D;&#x308C;&#x3067;&#x5168;&#x3066;&#x304C;&#x3044;&#x3044;&#x306E;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x306A;&#x3093;&#x3060;&#x3002;&#x4E16;&#x9593;&#x306A;&#x3093;&#x3066;&#x3053;&#x3093;&#x306A;&#x3082;&#x306E;&#x3060;&#x3063;&#x305F;&#x306E;&#x304B;&#x300D;</p>
<p>&#x305D;&#x306E;&#x9803;&#x3001;&#x81EA;&#x5206;&#x306B;&#x9152;&#x3092;&#x6B62;&#x3081;&#x3088;&#x3068;&#x52E7;&#x3081;&#x308B;&#x51E6;&#x5973;&#x304C;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x30D0;&#x30FC;&#x306E;&#x8FCE;&#x3048;&#x306E;&#x5C0F;&#x3055;&#x3044;&#x7159;&#x8349;&#x5C4B;&#x306E;&#x5341;&#x4E03;&#x3001;&#x516B;&#x306E;&#x5A18;&#x3067;&#x3057;&#x305F;&#x3002;&#x30E8;&#x30B7;&#x3061;&#x3083;&#x3093;&#x3068;&#x8A00;&#x3044;&#x3001;&#x8272;&#x306E;&#x767D;&#x3044;&#x3001;&#x516B;&#x91CD;&#x6B6F;&#x306E;&#x3042;&#x308B;&#x5B50;&#x3067;&#x3057;&#x305F;&#x3002;&#x81EA;&#x5206;&#x304C;&#x3001;&#x7159;&#x8349;&#x3092;&#x8CB7;&#x3044;&#x306B;&#x884C;&#x304F;&#x5EA6;&#x306B;&#x3001;&#x7B11;&#x3063;&#x3066;&#x5FE0;&#x544A;&#x3059;&#x308B;&#x306E;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x3044;&#x3051;&#x306A;&#x3044;&#x308F;&#x3002;&#x6BCE;&#x65E5;&#x304A;&#x663C;&#x304B;&#x3089;&#x9154;&#x3063;&#x3066;&#x3044;&#x3089;&#x3063;&#x3057;&#x3083;&#x308B;&#x300D;</p>
<p>&#x300C;&#x306A;&#x305C;&#x3044;&#x3051;&#x306A;&#x3044;&#x3093;&#x3060;&#x3002;&#x3069;&#x3046;&#x3057;&#x3066;&#x60AA;&#x3044;&#x3093;&#x3060;&#x300D;</p>
<p>&#x300C;&#x3044;&#x3051;&#x306A;&#x3044;&#x3082;&#x306E;&#x306F;&#x3044;&#x3051;&#x306A;&#x3044;&#x3093;&#x308F;&#x300D;</p>
<p>&#x300C;&#x3053;&#x306E;&#x91CE;&#x90CE;&#x3002;&#x30AD;&#x30B9;&#x3057;&#x3066;&#x3084;&#x308B;&#x305E;&#x300D;</p>
<p>&#x300C;&#x3057;&#x3066;&#x3088;&#x300D;</p>
<p>&#x3061;&#x3063;&#x3068;&#x3082;&#x60AA;&#x602F;&#x308C;&#x305A;&#x4E0B;&#x5507;&#x3092;&#x7A81;&#x304D;&#x51FA;&#x3059;&#x306E;&#x3067;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x30E8;&#x30B7;&#x3061;&#x3083;&#x3093;&#x306E;&#x8868;&#x60C5;&#x306B;&#x306F;&#x3001;&#x660E;&#x3089;&#x304B;&#x306B;&#x8AB0;&#x306B;&#x3082;&#x6C5A;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x51E6;&#x5973;&#x306E;&#x5302;&#x3044;&#x304C;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x77F3;&#x9E78;&#x3067;&#x3082;&#x30B7;&#x30E3;&#x30F3;&#x30D7;&#x30FC;&#x3067;&#x3082;&#x306A;&#x3044;&#x3001;&#x51E6;&#x5973;&#x306E;&#x5302;&#x3044;&#x3067;&#x3059;&#x3002;</p>
<p>&#x5E74;&#x304C;&#x660E;&#x3051;&#x305F;&#x771F;&#x51AC;&#x306E;&#x591C;&#x3001;&#x81EA;&#x5206;&#x304C;&#x9154;&#x3063;&#x3066;&#x30DE;&#x30F3;&#x30DB;&#x30FC;&#x30EB;&#x306B;&#x843D;&#x3061;&#x305F;&#x6642;&#x3001;&#x30E8;&#x30B7;&#x3061;&#x3083;&#x3093;&#x306B;&#x307E;&#x305F;&#x8A00;&#x308F;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x98F2;&#x307F;&#x904E;&#x304E;&#x3067;&#x3059;&#x308F;&#x3088;&#x300D;</p>
<p>&#x81EA;&#x5206;&#x3082;&#x6B7B;&#x306C;&#x306E;&#x306F;&#x5E73;&#x6C17;&#x3060;&#x304C;&#x3001;&#x30DE;&#x30F3;&#x30DB;&#x30FC;&#x30EB;&#x306B;&#x843D;&#x3061;&#x3066;&#x3057;&#x307E;&#x3046;&#x306E;&#x306F;&#x3061;&#x3087;&#x3063;&#x3068;&#x3069;&#x3046;&#x304B;&#x3068;&#x601D;&#x3044;&#x307E;&#x3057;&#x305F;&#x3057;&#x3001;&#x3044;&#x3044;&#x52A0;&#x6E1B;&#x9152;&#x3092;&#x3084;&#x3081;&#x3088;&#x3046;&#x304B;&#x3057;&#x3089;&#x3068;&#x601D;&#x3044;&#x3001;</p>
<p>&#x300C;&#x3084;&#x3081;&#x308B;&#x3002;&#x3084;&#x3081;&#x305F;&#x3089;&#x3001;&#x50D5;&#x306E;&#x5AC1;&#x306B;&#x306A;&#x3063;&#x3066;&#x304F;&#x308C;&#x308B;&#x304B;&#x3044;&#xFF1F;&#x300D;</p>
<p>&#x3068;&#x8A00;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x5AC1;&#x306E;&#x4EF6;&#x306F;&#x52FF;&#x8AD6;&#x5197;&#x8AC7;&#x3067;&#x3057;&#x305F;&#x3002;&#x8FD4;&#x4E8B;&#x306F;&#x3001;</p>
<p>&#x300C;&#x30E2;&#x30C1;&#x3088;&#x300D;</p>
<p>&#x300C;&#x52FF;&#x8AD6;&#x300D;&#x3063;&#x3066;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002;</p>
<p>&#x300C;&#x3088;&#x30FC;&#x3057;&#x3002;&#x30B2;&#x30F3;&#x30DE;&#x30F3;&#x3057;&#x3088;&#x3046;&#x3002;&#x304D;&#x3063;&#x3068;&#x3084;&#x3081;&#x308B;&#x300D;</p>
<p>&#x305D;&#x3046;&#x3057;&#x3066;&#x7FCC;&#x308B;&#x65E5;&#x3001;&#x81EA;&#x5206;&#x306F;&#x3001;&#x3084;&#x306F;&#x308A;&#x663C;&#x9593;&#x304B;&#x3089;&#x98F2;&#x307F;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x30E8;&#x30B7;&#x3061;&#x3083;&#x3093;&#x3001;&#x3054;&#x3081;&#x3093;&#x306D;&#x3002;&#x98F2;&#x3093;&#x3058;&#x3083;&#x3063;&#x305F;&#x300D;</p>
<p>&#x300C;&#x3042;&#x3089;&#x3001;&#x5ACC;&#x3060;&#x3002;&#x9154;&#x3063;&#x305F;&#x632F;&#x308A;&#x306A;&#x3093;&#x304B;&#x3057;&#x3066;&#x300D;</p>
<p>&#x300C;&#x3044;&#x3084;&#x3001;&#x672C;&#x5F53;&#x306A;&#x3093;&#x3060;&#x3002;&#x672C;&#x5F53;&#x306B;&#x98F2;&#x3093;&#x3060;&#x306E;&#x3060;&#x3088;&#x3002;&#x9154;&#x3063;&#x305F;&#x632F;&#x308A;&#x306A;&#x3093;&#x304B;&#x3057;&#x3066;&#x308B;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x300D;</p>
<p>&#x300C;&#x304B;&#x3089;&#x304B;&#x308F;&#x306A;&#x3044;&#x3067;&#x3067;&#x3088;&#x3002;&#x4EBA;&#x304C;&#x60AA;&#x3044;&#x300D;</p>
<p>&#x300C;&#x898B;&#x308C;&#x3070;&#x5206;&#x304B;&#x308A;&#x305D;&#x3046;&#x306A;&#x3082;&#x306E;&#x3060;&#x3002;&#x4ECA;&#x65E5;&#x3082;&#x3001;&#x304A;&#x663C;&#x304B;&#x3089;&#x98F2;&#x3093;&#x3060;&#x306E;&#x3060;&#x3002;&#x8A31;&#x3057;&#x3066;&#x306D;&#x300D;</p>
<p>&#x300C;&#x304A;&#x829D;&#x5C45;&#x304C;&#x3001;&#x4E0A;&#x624B;&#x3044;&#x306E;&#x306D;&#x300D;</p>
<p>&#x300C;&#x829D;&#x5C45;&#x3058;&#x3083;&#x3042;&#x306A;&#x3044;&#x3088;&#x3001;&#x99AC;&#x9E7F;&#x91CE;&#x90CE;&#x3002;&#x30AD;&#x30B9;&#x3057;&#x3066;&#x3084;&#x308B;&#x305E;&#x300D;</p>
<p>&#x300C;&#x3057;&#x3066;&#x3088;&#x300D;</p>
<p>&#x3042;&#x3001;&#x6C5A;&#x308C;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3044;&#x30F4;&#x30A1;&#x30B8;&#x30CB;&#x30C6;&#x30A3;&#x30FC;&#x306F;&#x8CB4;&#x3044;&#x3082;&#x306E;&#x3060;&#x3002;</p>
<p>&#x300C;&#x6628;&#x65E5;&#x7D04;&#x675F;&#x3057;&#x305F;&#x3093;&#x3067;&#x3059;&#x306D;&#x3002;&#x98F2;&#x3080;&#x306F;&#x305A;&#x304C;&#x306A;&#x3044;&#x3058;&#x3083;&#x306A;&#x3044;&#x306E;&#xFF1F;&#x30B2;&#x30F3;&#x30DE;&#x30F3;&#x3057;&#x305F;&#x3093;&#x3067;&#x3059;&#x3082;&#x306E;&#x3002;&#x98F2;&#x3093;&#x3060;&#x306A;&#x3093;&#x3066;&#x3001;&#x30A6;&#x30BD;&#x3001;&#x30A6;&#x30BD;&#x3001;&#x30A6;&#x30BD;&#x300D;</p>
<p>&#x5E97;&#x306E;&#x4E2D;&#x3067;&#x300C;&#x30A6;&#x30BD;&#x3001;&#x30A6;&#x30BD;&#x300D;&#x3068;&#x8A00;&#x3044;&#x7D9A;&#x3051;&#x306A;&#x304C;&#x3089;&#x5FAE;&#x7B11;&#x3057;&#x3066;&#x3044;&#x308B;&#x30E8;&#x30B7;&#x3061;&#x3083;&#x3093;&#x306E;&#x767D;&#x3044;&#x9854;&#x3002;&#x7D50;&#x5A5A;&#x3057;&#x3088;&#x3046;&#x3002;&#x3069;&#x3093;&#x306A;&#x5927;&#x304D;&#x306A;&#x60B2;&#x3057;&#x307F;&#x304C;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x5F8C;&#x304B;&#x3089;&#x3084;&#x3063;&#x3066;&#x6765;&#x3066;&#x3082;&#x3088; &#x3088;&#x308D;&#x3053;&#x3073;&#x3044;&#x3001;&#x8352;&#x3063;&#x307D;&#x3044;&#x307B;&#x3069;&#x306E;&#x5927;&#x304D;&#x306A;&#x559C;&#x3073;&#x3092;&#x3001;&#x751F;&#x6DAF;&#x306B;&#x4E00;&#x5EA6;&#x3067;&#x3044;&#x3044;&#x3002;&#x7D50;&#x5A5A;&#x3057;&#x3066;&#x6625;&#x306B;&#x306A;&#x3063;&#x305F;&#x3089;&#x3001;&#x4E8C;&#x4EBA;&#x3067;&#x81EA;&#x8EE2;&#x8ECA;&#x3067;&#x9752;&#x8449;&#x306E;&#x6EDD;&#x3092;&#x898B;&#x306B;&#x884C;&#x3053;&#x3046;&#x3002;&#x305D;&#x306E;&#x5834;&#x3067;&#x6C7A;&#x610F;&#x3057;&#x3001;&#x305D;&#x306E;&#x82B1;&#x3092;&#x76D7;&#x3080;&#x306E;&#x306B;&#x8E8A;&#x8E87;&#x3046;&#x4E8B;&#x3092;&#x3057;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x305D;&#x3046;&#x3057;&#x3066;&#x3001;&#x81EA;&#x5206;&#x305F;&#x3061;&#x306F;&#x3084;&#x304C;&#x3066;&#x7D50;&#x5A5A;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F97;&#x305F;&#x559C;&#x3073;&#x306F;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x5927;&#x304D;&#x304F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306B;&#x6765;&#x305F;&#x60B2;&#x3057;&#x307F;&#x306F;&#x3001;&#x51C4;&#x60E8;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3082;&#x8DB3;&#x308A;&#x306A;&#x3044;&#x304F;&#x3089;&#x3044;&#x3001;&#x5B9F;&#x306B;&#x60F3;&#x50CF;&#x3092;&#x7D76;&#x3057;&#x3066;&#x3001;&#x5927;&#x304D;&#x304F;&#x3084;&#x3063;&#x3066;&#x6765;&#x307E;&#x3057;&#x305F;&#x3002;&#x81EA;&#x5206;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x4E16;&#x306E;&#x4E2D;&#x306F;&#x3001;&#x3084;&#x306F;&#x308A;&#x5E95;&#x77E5;&#x308C;&#x305A;&#x3001;&#x6050;&#x308D;&#x3057;&#x3044;&#x3068;&#x3053;&#x308D;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x4ECA;&#x3001;&#x9678;&#x6A4B;&#x306E;&#x4E0A;&#x307E;&#x3067;&#x767B;&#x3063;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x307E;&#x3055;&#x306B;&#x96FB;&#x8ECA;&#x5EAB;&#x3002;&#x69D8;&#x3005;&#x306A;&#x96FB;&#x8ECA;&#x304C;&#x3001;&#x3053;&#x3053;&#x3067;&#x6B62;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x69D8;&#x5B50;&#x304C;&#x3053;&#x306E;&#x6A4B;&#x306E;&#x4E0A;&#x304B;&#x3089;&#x898B;&#x3048;&#x307E;&#x3059;&#x304C;&#x3001;&#x3069;&#x3046;&#x306A;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x3053;&#x306E;&#x6A4B;&#x306E;&#x4E0A;&#x304B;&#x3089;&#x592A;&#x5BB0;&#x306E;&#x8A00;&#x3046;&#x3001;&#x6B66;&#x8535;&#x91CE;&#x306E;&#x5915;&#x65E5;&#x306F;&#x898B;&#x3048;&#x305F;&#x306E;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;&#x300C;&#x3076;&#x3064;&#x3076;&#x3064;&#x716E;&#x3048;&#x305F;&#x304E;&#x308B;&#x69D8;&#x306A;&#x300D;&#x3068;&#x3082;&#x66F8;&#x3044;&#x3066;&#x3044;&#x305F;&#x3001;&#x305D;&#x306E;&#x592A;&#x5BB0;&#x306E;&#x898B;&#x305F;&#x666F;&#x8272;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x3001;&#x3053;&#x3053;&#x304B;&#x3089;&#x671B;&#x3081;&#x308B;&#x5834;&#x6240;&#x306A;&#x3093;&#x3067;&#x3059;&#x306D;&#x3002;&#x3053;&#x308C;&#x304C;&#x5915;&#x65E5;&#x306E;&#x898B;&#x3048;&#x308B;&#x5915;&#x66AE;&#x308C;&#x6642;&#x306B;&#x306A;&#x308B;&#x3068;&#x3001;&#x9759;&#x304B;&#x306A;&#x666F;&#x8272;&#x306E;&#x4E2D;&#x306B;&#x96FB;&#x8ECA;&#x306E;&#x30AC;&#x30BF;&#x30F3;&#x30B4;&#x30C8;&#x30F3;&#x3068;&#x3044;&#x3046;&#x97F3;&#x304C;&#x97FF;&#x3044;&#x3066;&#x3001;&#x5C11;&#x3057;&#x3053;&#x3046;&#x3001;&#x5BC2;&#x3057;&#x3055;&#x3092;&#x611F;&#x3058;&#x308B;&#x3088;&#x3046;&#x306A;&#x5834;&#x6240;&#x3060;&#x3063;&#x305F;&#x306E;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3067;&#x3059;&#x3057;&#x306D;&#x3002;&#x3053;&#x306E;&#x97F3;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x306A;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x306D;&#x3002;&#x3084;&#x3063;&#x3071;&#x308A;&#x4ECA;&#x306F;&#x3053;&#x3046;&#x3001;&#x96FB;&#x8ECA;&#x3067;&#x3059;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x3053;&#x306E;&#x8D70;&#x3063;&#x3066;&#x304F;&#x308B;&#x306E;&#x304C;&#x5F53;&#x6642;&#x306E;&#x3001;&#x305D;&#x306E;&#x9244;&#x9053;&#x3060;&#x3063;&#x305F;&#x6642;&#x306B;&#x3001;&#x307E;&#x305F;&#x898B;&#x3048;&#x308B;&#x666F;&#x8272;&#x3068;&#x97F3;&#x304B;&#x3089;&#x51FA;&#x308B;&#x5370;&#x8C61;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x5927;&#x5206;&#x9055;&#x3046;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x306D;&#x3002;&#x7279;&#x306B;&#x9752;&#x68EE;&#x3001;&#x305D;&#x306E;&#x7530;&#x820E;&#x306E;&#x3053;&#x3068;&#x304C;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30D0;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x77AC;&#x9593;&#x3060;&#x3063;&#x305F;&#x306E;&#x304B;&#x306A;&#x3068;&#x3001;&#x3061;&#x3087;&#x3063;&#x3068;&#x3001;&#x89E3;&#x91C8;&#x3057;&#x305F;&#x304F;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3044;&#x307E;&#x3059;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x5B9F;&#x969B;&#x306E;&#x3068;&#x3053;&#x308D;&#x306F;&#x9055;&#x3046;&#x306E;&#x304B;&#x3082;&#x3057;&#x308C;&#x307E;&#x305B;&#x3093;&#x3002;&#x96FB;&#x8A71;&#x3082;&#x306A;&#x304F;&#x3001;&#x96FB;&#x5831;&#x304C;&#x552F;&#x4E00;&#x306E;&#x901A;&#x4FE1;&#x624B;&#x6BB5;&#x3060;&#x3063;&#x305F;&#x6642;&#x306B;&#x3001;&#x3082;&#x3057;&#x304B;&#x3057;&#x305F;&#x3089;&#x3001;&#x3053;&#x306E;&#x7DDA;&#x8DEF;&#x304C;&#x3001;&#x6545;&#x90F7;&#x3092;&#x7E4B;&#x3050;&#x552F;&#x4E00;&#x306E;&#x624B;&#x7ACB;&#x3066;&#x3060;&#x3063;&#x305F;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3067;&#x3059;&#x3057;&#x306D;&#x3002;</p>
<p>J-WAVE special &#xFF5E;Art of Words&#xFF5E;</p>
<p>&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x4ECA;&#x56DE;&#x306F;&#x4ECA;&#x5E74;&#x3001;&#x751F;&#x8A95;100&#x5468;&#x5E74;&#x3092;&#x8FCE;&#x3048;&#x305F;&#x592A;&#x5BB0;&#x6CBB;&#x306E;&#x4EE3;&#x8868;&#x4F5C;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x3092;&#x5143;&#x306B;&#x3001;&#x305D;&#x3053;&#x304B;&#x3089;&#x611F;&#x3058;&#x308B;&#x8A00;&#x8449;&#x306E;&#x529B;&#x3092;&#x63A2;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x8DE8;&#x7DDA;&#x6A4B;&#x3078;&#x884C;&#x3063;&#x305F;&#x69D8;&#x5B50;&#x3092;&#x304A;&#x8074;&#x304D;&#x3044;&#x305F;&#x3060;&#x304D;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x3069;&#x3093;&#x306A;&#x4F5C;&#x54C1;&#x3092;&#x66F8;&#x3051;&#x3070;&#x3082;&#x3063;&#x3068;&#x58F2;&#x308C;&#x308B;&#x306E;&#x304B;&#x3001;&#x304D;&#x3063;&#x3068;&#x305D;&#x3093;&#x306A;&#x3053;&#x3068;&#x3082;&#x8003;&#x3048;&#x3066;&#x3044;&#x305F;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x3067;&#x306F;&#x3001;&#x592A;&#x5BB0;&#x306E;&#x4F5C;&#x54C1;&#x306F;&#x5F7C;&#x306E;&#x3069;&#x3093;&#x306A;&#x4EBA;&#x9593;&#x6027;&#x304B;&#x3089;&#x751F;&#x307E;&#x308C;&#x305F;&#x3082;&#x306E;&#x306A;&#x306E;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;&#x756A;&#x7D44;&#x306E;&#x5192;&#x982D;&#x3067;&#x732A;&#x702C;&#x76F4;&#x6A39;&#x3055;&#x3093;&#x304C;&#x304A;&#x3063;&#x3057;&#x3083;&#x3063;&#x3066;&#x3044;&#x305F;&#x3001;&#x592A;&#x5BB0;&#x306B;&#x306F;&#x958B;&#x304D;&#x76F4;&#x308A;&#x306E;&#x3088;&#x3046;&#x306A;&#x90E8;&#x5206;&#x304C;&#x5E38;&#x306B;&#x3042;&#x3063;&#x3066;&#x3001;&#x81EA;&#x5206;&#x306F;&#x5F31;&#x3044;&#x4EBA;&#x9593;&#x3060;&#x304B;&#x3089;&#x3057;&#x3087;&#x3046;&#x304C;&#x306A;&#x3044;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3053;&#x308D;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x3053;&#x304C;&#x3001;&#x9006;&#x306B;&#x5F37;&#x3055;&#x306E;&#x79D8;&#x5BC6;&#x3002;&#x3053;&#x306E;&#x70B9;&#x306B;&#x95A2;&#x3057;&#x3066;&#x3001;&#x732A;&#x702C;&#x3055;&#x3093;&#x306E;&#x8457;&#x66F8;&#x300E;&#x30D4;&#x30AB;&#x30EC;&#x30B9;&#x30AF;&#x30FB;&#x592A;&#x5BB0;&#x6CBB;&#x4F1D;&#x300F;&#x3067;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x304C;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>&#x539F;&#x7A3F;&#x3092;&#x66F8;&#x304F;&#x305F;&#x3081;&#x306B;&#x71B1;&#x6D77;&#x306B;&#x5411;&#x304B;&#x3063;&#x305F;&#x592A;&#x5BB0;&#x6CBB;&#x3002;&#x5F7C;&#x306F;&#x305D;&#x3053;&#x3067;&#x304A;&#x91D1;&#x3092;&#x4F7F;&#x3044;&#x679C;&#x305F;&#x3057;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x5F1F;&#x5206;&#x306E;&#x4F5C;&#x5BB6;&#x30FB;&#x56E3;&#x4E00;&#x7537;&#x306B;&#x3053;&#x3046;&#x983C;&#x307F;&#x307E;&#x3059;&#x3002;</p>
<p>&#x300C;&#x6771;&#x4EAC;&#x3067;&#x304A;&#x91D1;&#x3092;&#x96C6;&#x3081;&#x3066;&#x304F;&#x308B;&#x304B;&#x3089;&#x3001;&#x305D;&#x306E;&#x9593;&#x3001;&#x81EA;&#x5206;&#x304C;&#x6CCA;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x65C5;&#x9928;&#x306B;&#x5C45;&#x3066;&#x304F;&#x308C;&#x306A;&#x3044;&#x304B;&#x300D;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3053;&#x308C;&#x306F;&#x8A00;&#x308F;&#x3070;&#x4EBA;&#x8CEA;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3067;&#x3059;&#x3088;&#x306D;&#x3048;&#x3002;&#x8D70;&#x308C;&#x30E1;&#x30ED;&#x30B9;&#x3092;&#x5730;&#x3067;&#x884C;&#x304F;&#x5C55;&#x958B;&#x3067;&#x3059;&#x3002;&#x3067;&#x3082;&#x3001;&#x30E1;&#x30ED;&#x30B9;&#x3068;&#x306F;&#x9055;&#x3044;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x3053;&#x3046;&#x3044;&#x3046;&#x72B6;&#x6CC1;&#x3067;&#x3057;&#x305F;&#x3002;&#x5F85;&#x3063;&#x3066;&#x3044;&#x305F;&#x56E3;&#x4E00;&#x7537;&#x3067;&#x3059;&#x304C;&#x3001;&#x592A;&#x5BB0;&#x304C;&#x4E00;&#x5411;&#x306B;&#x623B;&#x3089;&#x305A;&#x56F0;&#x308A;&#x679C;&#x3066;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x5F7C;&#x306E;&#x5143;&#x3001;&#x6771;&#x4EAC;&#x3078;&#x5411;&#x304B;&#x3044;&#x307E;&#x3059;&#x3002;&#x3059;&#x308B;&#x3068;&#x3001;&#x306A;&#x3093;&#x3068;&#x592A;&#x5BB0;&#x306F;&#x304A;&#x91D1;&#x3092;&#x96C6;&#x3081;&#x3066;&#x3044;&#x306A;&#x3044;&#x3070;&#x304B;&#x308A;&#x304B;&#x3001;&#x4F5C;&#x5BB6;&#x30FB;&#x4E95;&#x4F0F;&#x9C52;&#x4E8C;&#x3068;&#x5C06;&#x68CB;&#x3092;&#x5DEE;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x305D;&#x3057;&#x305F;&#x3089;&#x592A;&#x5BB0;&#x304C;&#x3053;&#x3046;&#x8A00;&#x3063;&#x305F;&#x3093;&#x3060;&#x3088;&#x306D;&#x3002;&#x300C;&#x5F85;&#x3064;&#x8EAB;&#x304C;&#x8F9B;&#x3044;&#x304B;&#x306D;&#x3002;&#x5F85;&#x305F;&#x305B;&#x308B;&#x8EAB;&#x304C;&#x8F9B;&#x3044;&#x304B;&#x306D;&#x300D;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x304A;&#x91D1;&#x3092;&#x96C6;&#x3081;&#x3089;&#x308C;&#x306A;&#x304F;&#x3066;&#x5F85;&#x305F;&#x305B;&#x3066;&#x308B;&#x4EBA;&#x9593;&#x306E;&#x307B;&#x3046;&#x304C;&#x8F9B;&#x3044;&#x3063;&#x3066;&#x958B;&#x304D;&#x76F4;&#x3063;&#x305F;&#x3002;&#x666E;&#x901A;&#x306F;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x8AB0;&#x304B;&#x53CB;&#x9054;&#x3068;&#x7D04;&#x675F;&#x306E;&#x6642;&#x9593;&#x306B;&#x6E0B;&#x8C37;&#x306A;&#x3089;&#x6E0B;&#x8C37;&#x3067;&#x4F1A;&#x304A;&#x3046;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3001;&#x30BF;&#x30AF;&#x30B7;&#x30FC;&#x304C;&#x6E0B;&#x6EDE;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x3061;&#x3083;&#x3063;&#x305F;&#x3089;&#x3001;&#x5F85;&#x3063;&#x3066;&#x308B;&#x4EBA;&#x306B;&#x60AA;&#x3044;&#x306A;&#x3068;&#x601D;&#x3046;&#x308F;&#x3051;&#x3058;&#x3083;&#x306A;&#x3044;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x305D;&#x3046;&#x3067;&#x3059;&#x306D;&#x3002;&#x7126;&#x308A;&#x307E;&#x3059;&#x3057;&#x306D;&#x3002;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x7126;&#x308B;&#x3088;&#x306D;&#xFF1F;&#x305D;&#x306E;&#x6642;&#x306B;&#x3001;&#x30BF;&#x30AF;&#x30B7;&#x30FC;&#x306B;&#x4E57;&#x3063;&#x3066;&#x308B;&#x4EBA;&#x9593;&#x304C;&#x592A;&#x5BB0;&#x6CBB;&#x3060;&#x3068;&#x8003;&#x3048;&#x308B;&#x3068;&#x3001;&#x300C;&#x30AA;&#x30EC;&#x306E;&#x65B9;&#x304C;&#x6C17;&#x6301;&#x3061;&#x7126;&#x3063;&#x3066;&#x308B;&#x3093;&#x3060;&#x3088;&#x300D;&#x3068;&#x3053;&#x3046;&#x3044;&#x3046;&#x98A8;&#x306B;&#x958B;&#x304D;&#x76F4;&#x308B;&#x308F;&#x3051;&#x3060;&#x3088;&#x306D;&#x3002;&#x306A;&#x304B;&#x306A;&#x304B;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3088;&#x306D;&#x3001;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x3067;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3067;&#x3059;&#x306D;&#x3002;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x592A;&#x5BB0;&#x6CBB;&#x306E;&#x6587;&#x5B66;&#x3063;&#x305F;&#x3089;&#x305D;&#x3053;&#x3060;&#x306D;&#x3002;&#x3060;&#x304B;&#x3089;&#x3001;&#x7686;&#x304C;&#xFF21;&#x3060;&#x3068;&#x8A00;&#x3063;&#x305F;&#x6642;&#x306F;&#xFF22;&#x3060;&#x3068;&#x3002;&#x9055;&#x3046;&#x3068;&#x3001;&#x3044;&#x3046;&#x306E;&#x304C;&#x3069;&#x3053;&#x304B;&#x306B;&#x306A;&#x3044;&#x3068;&#x3001;&#x6587;&#x5B66;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x6210;&#x308A;&#x7ACB;&#x305F;&#x306A;&#x3044;&#x3068;&#x3053;&#x308D;&#x304C;&#x3042;&#x308B;&#x3093;&#x3060;&#x3088;&#x306D;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3060;&#x304B;&#x3089;&#x3001;&#x4E95;&#x4F0F;&#x9C52;&#x4E8C;&#x3063;&#x3066;&#x5927;&#x4F5C;&#x5BB6;&#x3067;&#x3057;&#x3087;&#x3046;&#xFF1F;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x308B;&#x3093;&#x3060;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x4E95;&#x4F0F;&#x9C52;&#x4E8C;&#x3055;&#x3093;&#x3068;&#x3044;&#x3046;&#x4EBA;&#x306F;&#x3001;&#x7D50;&#x5C40;&#x3001;&#x305D;&#x306E;&#x91E3;&#x7AFF;&#x3092;&#x6301;&#x3063;&#x3066;&#x65C5;&#x306B;&#x51FA;&#x308B;&#x3002;&#x65C5;&#x306B;&#x51FA;&#x305F;&#x3089;&#x9014;&#x4E2D;&#x3067;&#x91D1;&#x304C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x308A;&#x3001;&#x3069;&#x3053;&#x304B;&#x9055;&#x3046;&#x65B9;&#x5411;&#x306B;&#x884C;&#x3063;&#x3061;&#x3083;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x306E;&#x304C;&#x65C5;&#x306A;&#x306E;&#x306B;&#x3001;&#x59CB;&#x3081;&#x304B;&#x3089;&#x3001;&#x7834;&#x7DBB;&#x306E;&#x306A;&#x3044;&#x65C5;&#x306B;&#x51FA;&#x308B;&#x3053;&#x3068;&#x3092;&#x524D;&#x63D0;&#x306B;&#x91E3;&#x7AFF;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3002;&#x81EA;&#x5206;&#x3092;&#x3054;&#x307E;&#x304B;&#x3057;&#x3066;&#x308B;&#x3068;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x4E95;&#x4F0F;&#x3055;&#x3093;&#x306E;&#x3088;&#x3046;&#x306A;&#x4EBA;&#x9593;&#x304C;&#x3001;&#x65E5;&#x672C;&#x4E2D;&#x306B;&#x3044;&#x308B;&#x3068;&#x3002;&#x65E5;&#x672C;&#x4E2D;&#x306B;&#x3044;&#x308B;&#x3068;&#x8A00;&#x3046;&#x306E;&#x306F;&#x3001;&#x305D;&#x308C;&#x304C;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x3092;&#x4F5C;&#x3063;&#x3066;&#x3044;&#x3066;&#x3001;&#x4E88;&#x5B9A;&#x8ABF;&#x548C;&#x3067;&#x751F;&#x304D;&#x3066;&#x3044;&#x308B;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3068;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x4F5C;&#x5BB6;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x660E;&#x65E5;&#x3069;&#x3046;&#x306A;&#x308B;&#x304B;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x3002;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x3082;&#x3001;&#x4E16;&#x754C;&#x306F;&#x5E38;&#x306B;&#x660E;&#x65E5;&#x3069;&#x3046;&#x306A;&#x308B;&#x304B;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3068;&#x3002;&#x50D5;&#x306F;&#x300E;&#x30D4;&#x30AB;&#x30EC;&#x30B9;&#x30AF;&#x300F;&#x3092;&#x66F8;&#x304F;&#x306B;&#x5F53;&#x305F;&#x3063;&#x3066;&#x3001;&#x6700;&#x5F8C;&#x306B;&#x592A;&#x5BB0;&#x6CBB;&#x306E;&#x907A;&#x66F8;&#x3092;&#x898B;&#x3066;&#x3001;&#x300C;&#x4E95;&#x4F0F;&#x3055;&#x3093;&#x306F;&#x60AA;&#x4EBA;&#x3067;&#x3059;&#x300D;&#x3063;&#x3066;&#x3044;&#x3046;&#x3001;&#xFF12;&#x884C;&#x3001;&#x305F;&#x3063;&#x305F;&#xFF12;&#x884C;&#x3042;&#x308B;&#x3093;&#x3067;&#x3059;&#x306D;&#x3002;&#x305D;&#x308C;&#x3092;&#x898B;&#x3066;&#x3001;&#x3042;&#x3001;&#x3053;&#x308C;&#x306F;&#x3084;&#x3063;&#x3071;&#x308A;&#x592A;&#x5BB0;&#x6CBB;&#x304C;&#x6700;&#x7D42;&#x7684;&#x306B;&#x8A00;&#x3044;&#x305F;&#x304B;&#x3063;&#x305F;&#x3053;&#x3068;&#x306F;&#x3001;&#x4E95;&#x4F0F;&#x3055;&#x3093;&#x306F;&#x4E16;&#x9593;&#x7684;&#x306B;&#x306F;&#x5584;&#x4EBA;&#x3067;&#x826F;&#x3044;&#x4EBA;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x308B;&#x304B;&#x3089;&#x3001;&#x507D;&#x5584;&#x7684;&#x306A;&#x4E88;&#x5B9A;&#x8ABF;&#x548C;&#x306E;&#x4E16;&#x754C;&#x3092;&#x3001;&#x544A;&#x767A;&#x3059;&#x308B;&#x3068;&#x8A00;&#x3046;&#x304B;&#x3001;&#x6311;&#x767A;&#x3059;&#x308B;&#x3068;&#x8A00;&#x3046;&#x304B;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x4E95;&#x4F0F;&#x3055;&#x3093;&#x306F;&#x3001;&#x3042;&#x305D;&#x3053;&#x306B;&#x66F8;&#x304B;&#x308C;&#x3066;&#x308B;&#x4E95;&#x4F0F;&#x3055;&#x3093;&#x306F;&#x3001;&#x500B;&#x4EBA;&#x3067;&#x3042;&#x308A;&#x3001;&#x3082;&#x3063;&#x3068;&#x5E83;&#x304F;&#x8A00;&#x3046;&#x3068;&#x4E16;&#x9593;&#x3060;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x305D;&#x3046;&#x3060;&#x3068;&#x601D;&#x3046;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x306B;&#x3082;&#x3042;&#x308A;&#x307E;&#x3059;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x4E16;&#x9593;&#x3068;&#x306F;&#x3001;&#x500B;&#x4EBA;&#x3060;&#x3002;&#x307E;&#x3055;&#x306B;&#x305D;&#x306E;&#x9006;&#x3067;&#x3001;&#x300C;&#x4E95;&#x4F0F;&#x300D;&#x3068;&#x3044;&#x3046;&#x500B;&#x4EBA;&#x306F;&#x3001;&#x3080;&#x3057;&#x308D;&#x5E83;&#x3044;&#x610F;&#x5473;&#x3067;&#x306E;&#x4E16;&#x9593;&#x3068;&#x3044;&#x3046;&#x304B;&#x3002;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x3042;&#x305D;&#x3053;&#x306B;&#x5800;&#x6728;&#x3068;&#x304B;&#x30D2;&#x30E9;&#x30E1;&#x3068;&#x304B;&#x51FA;&#x3066;&#x304F;&#x308B;&#x3051;&#x3069;&#x3001;&#x3042;&#x308C;&#x304C;&#x4E95;&#x4F0F;&#x306E;&#x4E00;&#x9762;&#x3067;&#x3082;&#x3042;&#x308B;&#x3093;&#x3060;&#x3088;&#x306D;&#x3002;&#x81EA;&#x5206;&#x306E;&#x4E00;&#x9762;&#x3067;&#x3082;&#x3042;&#x308B;&#x3093;&#x3060;&#x3051;&#x3069;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x306B;&#x51FA;&#x3066;&#x304F;&#x308B;&#x5800;&#x6728;&#x3068;&#x304B;&#x306F;&#x3001;&#x307E;&#x305F;&#x3001;&#x4E95;&#x4F0F;&#x3055;&#x3093;&#x3067;&#x3082;&#x3042;&#x308B;&#x3068;&#x3002;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x305D;&#x3046;&#x3002;&#x3060;&#x304B;&#x3089;&#x7834;&#x7DBB;&#x306E;&#x7121;&#x3044;&#x4EBA;&#x751F;&#x3092;&#x3061;&#x3087;&#x3063;&#x3068;&#x77E5;&#x3063;&#x305F;&#x304B;&#x632F;&#x308A;&#x3057;&#x3066;&#x3001;&#x8FBB;&#x8904;&#x5408;&#x308F;&#x305B;&#x3066;&#x5E33;&#x5C3B;&#x5408;&#x308F;&#x305B;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#x3001;&#x592A;&#x5BB0;&#x6CBB;&#x306E;&#x4E00;&#x756A;&#x5ACC;&#x3044;&#x3060;&#x3063;&#x305F;&#x3053;&#x3068;&#x3060;&#x3068;&#x601D;&#x3046;&#x3093;&#x3060;&#x3088;&#x306D;&#x3002;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x3001;&#x81EA;&#x5206;&#x306F;&#x3001;&#x660E;&#x65E5;&#x306F;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x3088;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3082;&#x3063;&#x3068;&#x6975;&#x7AEF;&#x306B;&#x8A00;&#x3048;&#x3070;&#x81EA;&#x5206;&#x306E;&#x66F8;&#x3044;&#x305F;&#x4F5C;&#x54C1;&#x306E;&#x4E16;&#x754C;&#x3068;&#x5171;&#x306B;&#x3001;&#x660E;&#x65E5;&#x306F;&#x5909;&#x308F;&#x308B;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3093;&#x3060;&#x304B;&#x3089;&#x3001;&#x305D;&#x308C;&#x304C;&#x4F5C;&#x54C1;&#x3060;&#x3088;&#x306D;&#x3002;</p>
<p>J-WAVE special &#xFF5E;Art of Words&#xFF5E;</p>
<p>&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;</p>
<p>&#x518D;&#x3073;&#x6717;&#x8AAD;&#x306B;&#x623B;&#x308A;&#x307E;&#x3059;&#x3002;&#x9042;&#x306B;&#x7D50;&#x5A5A;&#x3057;&#x305F;&#x8449;&#x8535;&#x3067;&#x3059;&#x304C;&#x3001;&#x3053;&#x306E;&#x5F8C;&#x885D;&#x6483;&#x7684;&#x306A;&#x4E8B;&#x4EF6;&#x306B;&#x898B;&#x821E;&#x308F;&#x308C;&#x307E;&#x3059;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x7834;&#x6EC5;&#x306B;&#x5411;&#x304B;&#x3063;&#x3066;&#x3044;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p>&#x300C;&#x3088;&#xFF01;&#x8272;&#x9B54;&#xFF01;&#x3044;&#x308B;&#x304B;&#xFF1F;&#x300D;</p>
<p>&#x5800;&#x6728;&#x3067;&#x3059;&#x3002;&#x5800;&#x6728;&#x3068;&#x81EA;&#x5206;&#x3001;&#x4E92;&#x3044;&#x306B;&#x8EFD;&#x8511;&#x3057;&#x306A;&#x304C;&#x3089;&#x4ED8;&#x304D;&#x5408;&#x3044;&#x3001;&#x305D;&#x3046;&#x3057;&#x3066;&#x4E92;&#x3044;&#x306B;&#x81EA;&#x3089;&#x304F;&#x3060;&#x3089;&#x306A;&#x304F;&#x3057;&#x3066;&#x3044;&#x304F;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x60AA;&#x53CB;&#x3002;&#x305D;&#x306E;&#x5800;&#x6728;&#x304C;&#x3001;&#x307E;&#x305F;&#x73FE;&#x308C;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x30E8;&#x30B7;&#x5B50;&#x3092;&#x59BB;&#x306B;&#x3057;&#x3001;&#x9685;&#x7530;&#x5DDD;&#x306E;&#x8FD1;&#x304F;&#x3001;&#x6728;&#x9020;&#x4E8C;&#x968E;&#x5EFA;&#x3066;&#x306E;&#x5C0F;&#x3055;&#x3044;&#x30A2;&#x30D1;&#x30FC;&#x30C8;&#x306E;&#x968E;&#x4E0B;&#x306E;&#x4E00;&#x5BA4;&#x3092;&#x501F;&#x308A;&#x3001;&#x9152;&#x306F;&#x3084;&#x3081;&#x3066;&#x3001;&#x5B9A;&#x307E;&#x3063;&#x305F;&#x8077;&#x696D;&#x306B;&#x306A;&#x308A;&#x304B;&#x3051;&#x3066;&#x6765;&#x305F;&#x3002;&#x6F2B;&#x753B;&#x306E;&#x4ED5;&#x4E8B;&#x306B;&#x7CBE;&#x3092;&#x51FA;&#x3057;&#x3001;&#x5915;&#x98DF;&#x5F8C;&#x306B;&#x306F;&#x3001;&#x4E8C;&#x4EBA;&#x3067;&#x6620;&#x753B;&#x3092;&#x898B;&#x306B;&#x51FA;&#x304B;&#x3051;&#x3001;&#x5E30;&#x308A;&#x306B;&#x306F;&#x55AB;&#x8336;&#x5E97;&#x306A;&#x3069;&#x306B;&#x5165;&#x308A;&#x3001;&#x81EA;&#x5206;&#x3092;&#x82AF;&#x304B;&#x3089;&#x4FE1;&#x983C;&#x3057;&#x3066;&#x304F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x306E;&#x5C0F;&#x3055;&#x3044;&#x82B1;&#x5AC1;&#x306E;&#x8A00;&#x8449;&#x3092;&#x805E;&#x304D;&#x3001;&#x52D5;&#x4F5C;&#x3092;&#x898B;&#x3066;&#x3044;&#x308B;&#x306E;&#x3082;&#x697D;&#x3057;&#x304F;&#x3001;&#x3072;&#x3087;&#x3063;&#x3068;&#x3057;&#x305F;&#x3089;&#x3001;&#x4ECA;&#x306B;&#x6BB5;&#x3005;&#x4EBA;&#x9593;&#x3089;&#x3057;&#x3044;&#x3082;&#x306E;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x3066;&#x3001;&#x60B2;&#x60E8;&#x306A;&#x6B7B;&#x306B;&#x65B9;&#x3092;&#x305B;&#x305A;&#x306B;&#x6E08;&#x3080;&#x306E;&#x3067;&#x306F;&#x306A;&#x304B;&#x308D;&#x3046;&#x304B;&#x3001;&#x7518;&#x3044;&#x601D;&#x3044;&#x3092;&#x62B1;&#x304D;&#x59CB;&#x3081;&#x3066;&#x3044;&#x305F;&#x77E2;&#x5148;&#x3067;&#x3059;&#x3002;</p>
<p>&#x300C;&#x3088;&#xFF01;&#x8272;&#x9B54;&#xFF01;&#x304A;&#x4E45;&#x3057;&#x3076;&#x308A;&#x3002;&#x304A;&#x3084;&#xFF1F;&#x3044;&#x304F;&#x3089;&#x304B;&#x5206;&#x5225;&#x304F;&#x3055;&#x3044;&#x9854;&#x306B;&#x306A;&#x308A;&#x3084;&#x304C;&#x3063;&#x305F;&#x306A;&#x3002;&#x3068;&#x3053;&#x308D;&#x3067;&#x3001;&#x4ECA;&#x65E5;&#x306F;&#x3001;&#x9AD8;&#x5186;&#x5BFA;&#x306E;&#x5F7C;&#x5973;&#x304B;&#x3089;&#x306E;&#x4F7F;&#x8005;&#x306A;&#x3093;&#x3060;&#x304C;&#x306D;&#x300D;</p>
<p>&#x58F0;&#x3092;&#x6F5C;&#x3081;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x81EA;&#x5206;&#x306F;&#x300C;&#x304B;&#x307E;&#x308F;&#x306A;&#x3044;&#x300D;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x9AD8;&#x5186;&#x5BFA;&#x306E;&#x30B7;&#x30BA;&#x5B50;&#x5973;&#x53F2;&#x304C;&#x3001;&#x305F;&#x307E;&#x306B;&#x306F;&#x904A;&#x3073;&#x306B;&#x6765;&#x3066;&#x304F;&#x308C;&#x3063;&#x3066;&#x3044;&#x3046;&#x4F1D;&#x8A00;&#x3055;&#x300D;</p>
<p>&#x5FFD;&#x3061;&#x904E;&#x53BB;&#x306E;&#x6065;&#x3068;&#x7F6A;&#x306E;&#x8A18;&#x61B6;&#x304C;&#x76EE;&#x306E;&#x524D;&#x306B;&#x5E83;&#x304C;&#x308A;&#x3001;&#x30EF;&#x30A1;&#xFF01;&#x3068;&#x53EB;&#x3073;&#x305F;&#x3044;&#x307B;&#x3069;&#x306E;&#x6050;&#x6016;&#x306B;&#x8972;&#x308F;&#x308C;&#x307E;&#x3059;&#x3002;&#x98F2;&#x307E;&#x305A;&#x306B;&#x306F;&#x3044;&#x3089;&#x308C;&#x307E;&#x305B;&#x3093;&#x3002;</p>
<p>&#x300C;&#x98F2;&#x3082;&#x3046;&#x304B;&#x300D;</p>
<p>&#x3068;&#x81EA;&#x5206;&#x3002;</p>
<p>&#x300C;&#x3088;&#x3057;&#x300D;</p>
<p>&#x3068;&#x5800;&#x6728;&#x3002;</p>
<p>&#x305D;&#x306E;&#x65E5;&#x4EE5;&#x6765;&#x3001;&#x81EA;&#x5206;&#x305F;&#x3061;&#x306F;&#x518D;&#x3073;&#x65E7;&#x4EA4;&#x3092;&#x6E29;&#x3081;&#x305F;&#x3068;&#x3044;&#x3046;&#x5F62;&#x306B;&#x306A;&#x308A;&#x3001;&#x4EAC;&#x6A4B;&#x306E;&#x30D0;&#x30FC;&#x306B;&#x3001;&#x9AD8;&#x5186;&#x5BFA;&#x306E;&#x30B7;&#x30BA;&#x5B50;&#x306E;&#x30A2;&#x30D1;&#x30FC;&#x30C8;&#x306B;&#x3001;&#x4E8C;&#x5339;&#x306E;&#x72AC;&#x304C;&#x8A2A;&#x554F;&#x3057;&#x3001;&#x5BBF;&#x6CCA;&#x3057;&#x3066;&#x5E30;&#x308B;&#x306A;&#x3069;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x3055;&#x3048;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p>&#x305D;&#x3046;&#x3057;&#x3066;&#x3001;&#x5FD8;&#x308C;&#x3082;&#x3057;&#x307E;&#x305B;&#x3093;&#x3002;&#x305D;&#x308C;&#x306F;&#x3001;&#x84B8;&#x3057;&#x6691;&#x3044;&#x590F;&#x306E;&#x591C;&#x3067;&#x3057;&#x305F;&#x3002;&#x4E8C;&#x4EBA;&#x3067;&#x30A2;&#x30D1;&#x30FC;&#x30C8;&#x306E;&#x5C4B;&#x4E0A;&#x306B;&#x4E0A;&#x304C;&#x308A;&#x3001;&#x30E8;&#x30B7;&#x5B50;&#x306E;&#x7740;&#x7269;&#x3092;&#x58F2;&#x3063;&#x305F;&#x304A;&#x91D1;&#x3067;&#x98F2;&#x3093;&#x3067;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x4E0B;&#x3067;&#x306F;&#x3001;&#x30E8;&#x30B7;&#x5B50;&#x304C;&#x8695;&#x8C46;&#x3092;&#x716E;&#x3066;&#x304A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x3068;&#x3082;&#x304B;&#x304F;&#x3001;&#x84B8;&#x3057;&#x6691;&#x3044;&#x591C;&#x3067;&#x3057;&#x305F;&#x3002;&#x6E9D;&#x81ED;&#x3044;&#x98A8;&#x3092;&#x53D7;&#x3051;&#x306A;&#x304C;&#x3089;&#x3001;&#x8A00;&#x8449;&#x904A;&#x3073;&#x3092;&#x9B5A;&#x306B;&#x3001;&#x9154;&#x3063;&#x3071;&#x3089;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x3042;&#x3002;&#x8179;&#x304C;&#x6E1B;&#x3063;&#x305F;&#x3002;&#x4E0B;&#x3078;&#x884C;&#x3063;&#x3066;&#x3001;&#x30E8;&#x30B7;&#x3061;&#x3083;&#x3093;&#x3068;&#x4E8C;&#x4EBA;&#x3067;&#x7F6A;&#x3092;&#x72AF;&#x3057;&#x3066;&#x6765;&#x3044;&#x3088;&#x300D;</p>
<p>&#x5800;&#x6728;&#x304C;&#x30D5;&#x30E9;&#x30D5;&#x30E9;&#x3068;&#x3057;&#x3066;&#x964D;&#x308A;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3001;&#x304B;&#x3068;&#x601D;&#x3046;&#x3068;&#x3059;&#x3050;&#x306B;&#x5F15;&#x3063;&#x8FD4;&#x3057;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x304A;&#x3044;&#xFF01;&#x3068;&#x3093;&#x3060;&#x3001;&#x8695;&#x8C46;&#x3060;&#x3002;&#x6765;&#x3044;&#xFF01;&#x300D;</p>
<p>&#x4E0B;&#x3092;&#x8997;&#x304F;&#x3068;&#x3001;&#x771F;&#x4E2D;&#x96FB;&#x6C17;&#x306B;&#x7167;&#x3089;&#x3055;&#x308C;&#x3066;&#x3001;&#x4E8C;&#x5339;&#x306E;&#x52D5;&#x7269;&#x304C;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x81EA;&#x5206;&#x306F;&#x3001;&#x3050;&#x3089;&#x3050;&#x3089;&#x76EE;&#x307E;&#x3044;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x3053;&#x308C;&#x3082;&#x307E;&#x305F;&#x4EBA;&#x9593;&#x306E;&#x59FF;&#x3060;&#x3001;&#x3053;&#x308C;&#x3082;&#x307E;&#x305F;&#x4EBA;&#x9593;&#x306E;&#x59FF;&#x3060;&#x3001;&#x9A5A;&#x304F;&#x4E8B;&#x306F;&#x306A;&#x3044;&#x3002;&#x81EA;&#x5206;&#x306F;&#x4E00;&#x4EBA;&#x3060;&#x3002;&#x9003;&#x3052;&#x308B;&#x3088;&#x3046;&#x306B;&#x99C6;&#x3051;&#x4E0A;&#x304C;&#x308A;&#x3001;&#x96E8;&#x3092;&#x542B;&#x3093;&#x3060;&#x590F;&#x306E;&#x591C;&#x7A7A;&#x3092;&#x4EF0;&#x304E;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x3068;&#x304D;&#x81EA;&#x5206;&#x3092;&#x8972;&#x3063;&#x305F;&#x611F;&#x60C5;&#x306F;&#x3001;&#x6012;&#x308A;&#x3067;&#x3082;&#x306A;&#x304F;&#x3001;&#x5ACC;&#x60AA;&#x3067;&#x3082;&#x306A;&#x304F;&#x3001;&#x60B2;&#x3057;&#x307F;&#x3067;&#x3082;&#x7121;&#x304F;&#x3001;&#x7269;&#x51C4;&#x3058;&#x3044;&#x6050;&#x6016;&#x3067;&#x3057;&#x305F;&#x3002;&#x56DB;&#x306E;&#x4E94;&#x306E;&#x8A00;&#x308F;&#x3055;&#x306C;&#x8352;&#x3005;&#x3057;&#x3044;&#x6050;&#x6016;&#x611F;&#x3067;&#x3057;&#x305F;&#x3002;&#x81EA;&#x5206;&#x306F;&#x771F;&#x3063;&#x5411;&#x304B;&#x3089;&#x7709;&#x9593;&#x3092;&#x304B;&#x3061;&#x5272;&#x3089;&#x308C;&#x3001;&#x4EE5;&#x6765;&#x305D;&#x306E;&#x50B7;&#x306F;&#x3001;&#x3069;&#x3093;&#x306A;&#x4EBA;&#x9593;&#x306B;&#x3067;&#x3082;&#x63A5;&#x8FD1;&#x3059;&#x308B;&#x6BCE;&#x306B;&#x75DB;&#x3080;&#x306E;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x540C;&#x60C5;&#x306F;&#x3059;&#x308B;&#x3002;&#x540C;&#x60C5;&#x306F;&#x3059;&#x308B;&#x304C;&#x3001;&#x3057;&#x304B;&#x3057;&#x3001;&#x8449;&#x8535;&#x3001;&#x304A;&#x524D;&#x3082;&#x3053;&#x308C;&#x3067;&#x5C11;&#x3057;&#x601D;&#x3044;&#x77E5;&#x3063;&#x305F;&#x308D;&#x3046;&#x3002;&#x3044;&#x3044;&#x304B;&#xFF1F;&#x3082;&#x3046;&#x3001;&#x4FFA;&#x306F;&#x4E8C;&#x5EA6;&#x3068;&#x3053;&#x3053;&#x3078;&#x6765;&#x306A;&#x3044;&#x3088;&#x3002;&#x307E;&#x308B;&#x3067;&#x3001;&#x5730;&#x7344;&#x3060;&#x3002;&#x5931;&#x656C;&#x3059;&#x308B;&#x305C;&#x300D;</p>
<p>&#x6C17;&#x307E;&#x305A;&#x3044;&#x5834;&#x6240;&#x306B;&#x3001;&#x6C38;&#x304F;&#x3068;&#x3069;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x307B;&#x3069;&#x9593;&#x306E;&#x629C;&#x3051;&#x305F;&#x5800;&#x6728;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x81EA;&#x5206;&#x306F;&#x4E00;&#x4EBA;&#x9152;&#x3092;&#x98F2;&#x307F;&#x3001;&#x304A;&#x3044;&#x304A;&#x3044;&#x58F0;&#x3092;&#x653E;&#x3063;&#x3066;&#x6CE3;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x3044;&#x304F;&#x3089;&#x3067;&#x3082;&#x3001;&#x3044;&#x304F;&#x3089;&#x3067;&#x3082;&#x6CE3;&#x3051;&#x308B;&#x306E;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x3044;&#x3064;&#x306E;&#x9593;&#x306B;&#x304B;&#x3001;&#x80CC;&#x5F8C;&#x306B;&#x3001;&#x30E8;&#x30B7;&#x5B50;&#x304C;&#x8695;&#x8C46;&#x3092;&#x5C71;&#x76DB;&#x308A;&#x306B;&#x3057;&#x305F;&#x304A;&#x76BF;&#x3092;&#x6301;&#x3063;&#x3066;&#x307C;&#x3093;&#x3084;&#x308A;&#x7ACB;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x4F55;&#x306B;&#x3082;&#x3057;&#x306A;&#x3044;&#x304B;&#x3089;&#x3063;&#x3066;&#x8A00;&#x3063;&#x3066;&#x2026;&#x300D;</p>
<p>&#x300C;&#x3044;&#x3044;&#x3002;&#x4F55;&#x3082;&#x8A00;&#x3046;&#x306A;&#x3002;&#x304A;&#x524D;&#x306F;&#x3001;&#x4EBA;&#x3092;&#x7591;&#x3046;&#x4E8B;&#x3092;&#x77E5;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3093;&#x3060;&#x3002;&#x304A;&#x5750;&#x308A;&#x3002;&#x8C46;&#x3092;&#x98DF;&#x3079;&#x3088;&#x3046;&#x300D;</p>
<p>&#x4E26;&#x3093;&#x3067;&#x5750;&#x3063;&#x3066;&#x8695;&#x8C46;&#x3092;&#x98DF;&#x3079;&#x307E;&#x3057;&#x305F;&#x3002;&#x81EA;&#x5206;&#x306E;&#x3088;&#x3046;&#x306A;&#x3001;&#x4EBA;&#x3092;&#x4FE1;&#x3058;&#x308B;&#x80FD;&#x529B;&#x304C;&#x7F45;&#x5272;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x30E8;&#x30B7;&#x5B50;&#x306E;&#x7121;&#x57A2;&#x306A;&#x4FE1;&#x983C;&#x5FC3;&#x306F;&#x3001;&#x9752;&#x8449;&#x306E;&#x6EDD;&#x306E;&#x3088;&#x3046;&#x306B;&#x6E05;&#x3005;&#x3057;&#x304F;&#x601D;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x305D;&#x308C;&#x304C;&#x4E00;&#x591C;&#x3067;&#x3001;&#x9EC4;&#x8272;&#x3044;&#x6C5A;&#x6C34;&#x306B;&#x5909;&#x308F;&#x3063;&#x3066;&#x3057;&#x307E;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x30E8;&#x30B7;&#x5B50;&#x306F;&#x305D;&#x306E;&#x591C;&#x304B;&#x3089;&#x3001;&#x77E2;&#x9C48;&#x3068;&#x6C17;&#x3092;&#x9063;&#x3046;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x304A;&#x3044;&#x300D;</p>
<p>&#x3068;&#x547C;&#x3076;&#x3068;&#x3001;&#x30D4;&#x30AF;&#x30C3;&#x3068;&#x3057;&#x3066;&#x3001;&#x76EE;&#x306E;&#x3084;&#x308A;&#x5834;&#x306B;&#x56F0;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3069;&#x3093;&#x306A;&#x306B;&#x7B11;&#x308F;&#x305B;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x304A;&#x308D;&#x304A;&#x308D;&#x3057;&#x3001;&#x77E2;&#x9C48;&#x306B;&#x656C;&#x8A9E;&#x3092;&#x4F7F;&#x3046;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x81EA;&#x5206;&#x306F;&#x3082;&#x306F;&#x3084;&#x3001;&#x4F55;&#x3082;&#x304B;&#x3082;&#x8A33;&#x304C;&#x5206;&#x304B;&#x3089;&#x306A;&#x304F;&#x306A;&#x308A;&#x3001;&#x8D74;&#x304F;&#x3068;&#x3053;&#x308D;&#x306F;&#x3001;&#x305F;&#x3060;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3060;&#x3051;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x81EA;&#x5206;&#x306E;&#x9854;&#x306F;&#x6975;&#x5EA6;&#x306B;&#x5ACC;&#x3089;&#x3057;&#x304F;&#x306A;&#x308A;&#x3001;&#x671D;&#x304B;&#x3089;&#x713C;&#x914E;&#x3092;&#x98F2;&#x307F;&#x3001;&#x6B6F;&#x304C;&#x307C;&#x308D;&#x307C;&#x308D;&#x306B;&#x6B20;&#x3051;&#x3066;&#x3001;&#x6F2B;&#x753B;&#x3082;&#x307B;&#x3068;&#x3093;&#x3069;&#x30A8;&#x30ED;&#x3070;&#x304B;&#x308A;&#x63CF;&#x304F;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x6771;&#x4EAC;&#x306B;&#x5927;&#x96EA;&#x306E;&#x964D;&#x3063;&#x305F;&#x591C;&#x3067;&#x3059;&#x3002;&#x81EA;&#x5206;&#x306F;&#x9154;&#x3063;&#x3066;&#x9280;&#x5EA7;&#x306E;&#x88CF;&#x901A;&#x308A;&#x3092;&#x3001;</p>
<p>&#x300C;&#x3053;&#x3053;&#x306F;&#x304A;&#x56FD;&#x3092;&#x4F55;&#x767E;&#x91CC;&#x3001;&#x3053;&#x3053;&#x306F;&#x304A;&#x56FD;&#x3092;&#x4F55;&#x767E;&#x91CC;&#x300D;</p>
<p>&#x6B4C;&#x3044;&#x306A;&#x304C;&#x3089;&#x3001;&#x96EA;&#x3092;&#x8E74;&#x6563;&#x3089;&#x3057;&#x3066;&#x6B69;&#x3044;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x7A81;&#x7136;&#x3001;&#x5410;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x771F;&#x3063;&#x8D64;&#x306A;&#x8840;&#x3067;&#x3057;&#x305F;&#x3002;&#x96EA;&#x306E;&#x4E0A;&#x306B;&#x5927;&#x304D;&#x3044;&#x65E5;&#x306E;&#x4E38;&#x306E;&#x65D7;&#x304C;&#x51FA;&#x6765;&#x307E;&#x3057;&#x305F;&#x3002;&#x81EA;&#x5206;&#x306F;&#x3001;&#x66AB;&#x304F;&#x3057;&#x3083;&#x304C;&#x3093;&#x3067;&#x3001;&#x96EA;&#x3092;&#x4E21;&#x624B;&#x3067;&#x63AC;&#x3044;&#x53D6;&#x3063;&#x3066;&#x3001;&#x9854;&#x3092;&#x6D17;&#x3044;&#x306A;&#x304C;&#x3089;&#x6CE3;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x3053;&#x3046;&#x3053;&#x306F;&#x3001;&#x3069;&#x3046;&#x3053;&#x306E;&#x7D30;&#x9053;&#x3058;&#x3083;&#xFF1F;<br>&#x3053;&#x3046;&#x3053;&#x306F;&#x3001;&#x3069;&#x3046;&#x3053;&#x306E;&#x7D30;&#x9053;&#x3058;&#x3083;&#xFF1F;&#x300D;</p>
<p>&#x54C0;&#x308C;&#x306A;&#x7AE5;&#x5973;&#x306E;&#x6B4C;&#x58F0;&#x304C;&#x3001;&#x5E7B;&#x8074;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x5E7D;&#x304B;&#x306B;&#x9060;&#x304F;&#x304B;&#x3089;&#x805E;&#x3048;&#x307E;&#x3059;&#x3002;</p>
<p>&#x8840;&#x3092;&#x5410;&#x3044;&#x305F;&#x306E;&#x3067;&#x3001;&#x53D6;&#x308A;&#x6562;&#x3048;&#x305A;&#x4F55;&#x304B;&#x9069;&#x5F53;&#x306A;&#x85AC;&#x3092;&#x3068;&#x601D;&#x3044;&#x3001;&#x8FD1;&#x304F;&#x306E;&#x85AC;&#x5C4B;&#x306B;&#x5165;&#x3063;&#x3066;&#x3001;&#x305D;&#x3053;&#x306E;&#x5965;&#x3055;&#x3093;&#x3068;&#x9854;&#x3092;&#x898B;&#x5408;&#x308F;&#x305B;&#x3001;&#x9854;&#x3092;&#x898B;&#x5408;&#x308F;&#x305B;&#x3066;&#x3044;&#x308B;&#x3046;&#x3061;&#x306B;&#x3001;&#x6D99;&#x304C;&#x51FA;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x5965;&#x3055;&#x3093;&#x3082;&#x5927;&#x304D;&#x3044;&#x76EE;&#x304B;&#x3089;&#x3082;&#x3001;&#x6D99;&#x304C;&#x30DD;&#x30ED;&#x30DD;&#x30ED;&#x3068;&#x6EA2;&#x308C;&#x3066;&#x51FA;&#x307E;&#x3057;&#x305F;&#x3002;&#x3042;&#x3001;&#x3053;&#x306E;&#x4EBA;&#x3082;&#x304D;&#x3063;&#x3068;&#x4E0D;&#x5E78;&#x306A;&#x4EBA;&#x306A;&#x306E;&#x3060;&#x3002;&#x7D20;&#x76F4;&#x306B;&#x4F53;&#x306E;&#x5177;&#x5408;&#x3092;&#x6253;&#x3061;&#x660E;&#x3051;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x304A;&#x5BA2;&#x3055;&#x3093;&#x3001;&#x304A;&#x9152;&#x3092;&#x304A;&#x6B62;&#x3057;&#x306B;&#x306A;&#x3089;&#x306A;&#x3051;&#x308C;&#x3070;&#x3044;&#x3051;&#x307E;&#x305B;&#x3093;&#x3002;&#x79C1;&#x306E;&#x4E3B;&#x4EBA;&#x3082;&#x9152;&#x6D78;&#x308A;&#x306B;&#x306A;&#x3063;&#x3066;&#x3001;&#x81EA;&#x5206;&#x304B;&#x3089;&#x5BFF;&#x547D;&#x3092;&#x7E2E;&#x3081;&#x307E;&#x3057;&#x305F;&#x3002;&#x300D;</p>
<p>&#x300C;&#x4E0D;&#x5B89;&#x3067;&#x3044;&#x3051;&#x306A;&#x3044;&#x3093;&#x3067;&#x3059;&#x3002;&#x6016;&#x304F;&#x3066;&#x3001;&#x3068;&#x3066;&#x3082;&#x3001;&#x30C0;&#x30E1;&#x306A;&#x3093;&#x3067;&#x3059;&#x300D;</p>
<p>&#x300C;&#x304A;&#x85AC;&#x3092;&#x5DEE;&#x3057;&#x4E0A;&#x3052;&#x307E;&#x3059;&#x3002;&#x3060;&#x304B;&#x3089;&#x3001;&#x304A;&#x9152;&#x3060;&#x3051;&#x306F;&#x304A;&#x6B62;&#x3057;&#x306A;&#x3055;&#x3044;&#x300D;</p>
<p>&#x5965;&#x3055;&#x3093;&#x306F;&#x672A;&#x4EA1;&#x4EBA;&#x3067;&#x3001;&#x9060;&#x304F;&#x96E2;&#x308C;&#x305F;&#x3068;&#x3053;&#x308D;&#x306B;&#x606F;&#x5B50;&#x304C;&#x4E00;&#x4EBA;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x6614;&#x304B;&#x3089;&#x8DB3;&#x304C;&#x60AA;&#x3044;&#x3089;&#x3057;&#x304F;&#x3001;&#x677E;&#x8449;&#x6756;&#x3092;&#x30B3;&#x30C8;&#x30B3;&#x30C8;&#x7A81;&#x304D;&#x306A;&#x304C;&#x3089;&#x3001;&#x4E94;&#x3001;&#x516D;&#x7A2E;&#x985E;&#x306E;&#x85AC;&#x54C1;&#x3092;&#x63C3;&#x3048;&#x3066;&#x304F;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x3001;&#x306A;&#x3093;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x304A;&#x9152;&#x304C;&#x98F2;&#x307F;&#x305F;&#x304F;&#x3066;&#x582A;&#x3089;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x6642;&#x306E;&#x304A;&#x85AC;&#x300D;</p>
<p>&#x3068;&#x8A00;&#x3063;&#x3066;&#x3001;&#x7D20;&#x65E9;&#x304F;&#x5C0F;&#x7BB1;&#x306B;&#x5305;&#x307F;&#x307E;&#x3057;&#x305F;&#x3002;&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x306E;&#x6CE8;&#x5C04;&#x6DB2;&#x3067;&#x3057;&#x305F;&#x3002;&#x4E00;&#x65E5;&#x4E00;&#x672C;&#x306E;&#x3064;&#x3082;&#x308A;&#x304C;&#x3001;&#x4E8C;&#x672C;&#x306B;&#x306A;&#x308A;&#x3001;&#x56DB;&#x672C;&#x306B;&#x306A;&#x308A;&#x3001;&#x81EA;&#x5206;&#x306F;&#x3082;&#x3046;&#x3001;&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x304C;&#x3001;&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x304C;&#x306A;&#x3044;&#x3068;&#x3001;&#x4ED5;&#x4E8B;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x3044;&#x3051;&#x307E;&#x305B;&#x3093;&#x3088;&#x3001;&#x4E2D;&#x6BD2;&#x306B;&#x306A;&#x3063;&#x305F;&#x3089;&#x3001;&#x305D;&#x308A;&#x3083;&#x3082;&#x3046;&#x3001;&#x5927;&#x5909;&#x3067;&#x3059;&#x300D;</p>
<p>&#x300C;&#x983C;&#x3080;&#x3002;&#x3082;&#x3046;&#x4E00;&#x7BB1;&#x3002;&#x52D8;&#x5B9A;&#x306F;&#x6708;&#x672B;&#x306B;&#x304D;&#x3063;&#x3068;&#x6255;&#x3046;&#x304B;&#x3089;&#x300D;</p>
<p>&#x300C;&#x52D8;&#x5B9A;&#x306F;&#x3044;&#x3064;&#x3067;&#x3082;&#x3044;&#x3044;&#x306E;&#x3002;&#x3067;&#x3082;&#x3001;&#x8B66;&#x5BDF;&#x304C;&#x7169;&#x3044;&#x306E;&#x300D;</p>
<p>&#x300C;&#x305D;&#x3053;&#x3092;&#x306A;&#x3093;&#x3068;&#x304B;&#x8AA4;&#x9B54;&#x5316;&#x3057;&#x3066;&#x3001;&#x306D;&#xFF1F;&#x30AD;&#x30B9;&#x3057;&#x3066;&#x3042;&#x3052;&#x308B;&#x304B;&#x3089;&#x3002;&#x85AC;&#x3092;&#x304F;&#x308C;&#x300D;</p>
<p>&#x305D;&#x306E;&#x85AC;&#x3092;&#x5F97;&#x305F;&#x3044;&#x3070;&#x304B;&#x308A;&#x306B;&#x3001;&#x85AC;&#x5C4B;&#x306E;&#x5965;&#x3055;&#x3093;&#x3068;&#x3001;&#x4F53;&#x306E;&#x95A2;&#x4FC2;&#x3055;&#x3048;&#x7D50;&#x3073;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x6B7B;&#x306B;&#x305F;&#x3044;&#x3002;&#x3044;&#x3063;&#x305D;&#x3001;&#x6B7B;&#x306B;&#x305F;&#x3044;&#x3002;&#x3082;&#x3046;&#x53D6;&#x308A;&#x8FD4;&#x3057;&#x304C;&#x3064;&#x304B;&#x306A;&#x3044;&#x3002;&#x751F;&#x304D;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x7F6A;&#x306A;&#x306E;&#x3060;&#x3002;&#x4F55;&#x3092;&#x3057;&#x3066;&#x3082;&#x30C0;&#x30E1;&#x306B;&#x306A;&#x308B;&#x3060;&#x3051;&#x3002;&#x6065;&#x306E;&#x4E0A;&#x5857;&#x308A;&#x3092;&#x3059;&#x308B;&#x3060;&#x3051;&#x3060;&#x3002;&#x4ECA;&#x591C;&#x3001;&#x5341;&#x672C;&#x3001;&#x4E00;&#x6C17;&#x306B;&#x6CE8;&#x5C04;&#x3057;&#x3066;&#x3001;&#x5DDD;&#x306B;&#x98DB;&#x3073;&#x8FBC;&#x3082;&#x3046;&#x3068;&#x899A;&#x609F;&#x3057;&#x305F;&#x305D;&#x306E;&#x65E5;&#x306E;&#x5348;&#x5F8C;&#x3001;&#x6BD4;&#x76EE;&#x9B5A;&#x304C;&#x60AA;&#x9B54;&#x306E;&#x52E7;&#x3067;&#x55C5;&#x304E;&#x4ED8;&#x3051;&#x305F;&#x307F;&#x305F;&#x3044;&#x306B;&#x3001;&#x5800;&#x6728;&#x3092;&#x9023;&#x308C;&#x3066;&#x73FE;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x304A;&#x524D;&#x3001;&#x5580;&#x8840;&#x3057;&#x305F;&#x3093;&#x3060;&#x3063;&#x3066;&#x306A;&#x300D;</p>
<p>&#x5800;&#x6728;&#x306F;&#x3001;&#x4ECA;&#x307E;&#x3067;&#x898B;&#x305F;&#x3053;&#x3068;&#x3082;&#x306A;&#x3044;&#x304F;&#x3089;&#x3044;&#x306B;&#x512A;&#x3057;&#x304F;&#x5FAE;&#x7B11;&#x307F;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x5FAE;&#x7B11;&#x307F;&#x304C;&#x3001;&#x3042;&#x308A;&#x304C;&#x305F;&#x304F;&#x3066;&#x3001;&#x3046;&#x308C;&#x3057;&#x304F;&#x3066;&#x3001;&#x3064;&#x3044;&#x6D99;&#x3092;&#x6D41;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x81EA;&#x5206;&#x306F;&#x8ECA;&#x306B;&#x4E57;&#x305B;&#x3089;&#x308C;&#x3001;&#x75C5;&#x9662;&#x306B;&#x904B;&#x3070;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x7CBE;&#x795E;&#x75C5;&#x9662;&#x3067;&#x3057;&#x305F;&#x3002;&#x81EA;&#x5206;&#x306F;&#x3001;&#x5224;&#x65AD;&#x3082;&#x62B5;&#x6297;&#x3082;&#x5FD8;&#x308C;&#x3066;&#x3001;&#x8ECA;&#x306B;&#x4E57;&#x308A;&#x3001;&#x3053;&#x3053;&#x306B;&#x9023;&#x308C;&#x3066;&#x6765;&#x3089;&#x308C;&#x3001;&#x72C2;&#x4EBA;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x4ECA;&#x306B;&#x3053;&#x3053;&#x304B;&#x3089;&#x51FA;&#x3066;&#x3082;&#x3001;&#x81EA;&#x5206;&#x306F;&#x3084;&#x3063;&#x3071;&#x308A;&#x72C2;&#x4EBA;&#x3002;&#x3044;&#x3084;&#x3001;&#x5EC3;&#x4EBA;&#x3068;&#x3044;&#x3046;&#x523B;&#x5370;&#x3092;&#x984D;&#x306B;&#x6253;&#x305F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x4EBA;&#x9593;&#x3001;&#x5931;&#x683C;&#x3002;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x3002;&#x3082;&#x306F;&#x3084;&#x3001;&#x81EA;&#x5206;&#x306F;&#x5B8C;&#x5168;&#x306B;&#x4EBA;&#x9593;&#x3067;&#x306A;&#x304F;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x5165;&#x9662;&#x3057;&#x3066;&#x4E09;&#x30F6;&#x6708;&#x3001;&#x6545;&#x90F7;&#x306E;&#x5144;&#x304C;&#x81EA;&#x5206;&#x3092;&#x5F15;&#x304D;&#x53D6;&#x308A;&#x306B;&#x6765;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x904E;&#x53BB;&#x306F;&#x3082;&#x3046;&#x554F;&#x308F;&#x306A;&#x3044;&#x3001;&#x751F;&#x6D3B;&#x306E;&#x5FC3;&#x914D;&#x3082;&#x304B;&#x3051;&#x306A;&#x3044;&#x3001;&#x4F55;&#x3082;&#x3057;&#x306A;&#x304F;&#x3066;&#x3044;&#x3044;&#x3002;&#x305D;&#x306E;&#x4EE3;&#x308F;&#x308A;&#x3001;&#x6771;&#x4EAC;&#x3092;&#x96E2;&#x308C;&#x3066;&#x3001;&#x7530;&#x820E;&#x3067;&#x7642;&#x990A;&#x751F;&#x6D3B;&#x3092;&#x9001;&#x3063;&#x3066;&#x304F;&#x308C;&#x300D;</p>
<p>&#x3068;&#x8A00;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x7236;&#x304C;&#x80C3;&#x6F70;&#x760D;&#x3067;&#x4EA1;&#x304F;&#x306A;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x77E5;&#x3089;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x7236;&#x304C;&#x3082;&#x3046;&#x3044;&#x306A;&#x3044;&#x3002;&#x81EA;&#x5206;&#x306E;&#x80F8;&#x4E2D;&#x304B;&#x3089;&#x4E00;&#x523B;&#x3082;&#x96E2;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3042;&#x306E;&#x61D0;&#x3057;&#x304F;&#x304A;&#x305D;&#x308D;&#x3057;&#x3044;&#x5B58;&#x5728;&#x304C;&#x3001;&#x3082;&#x3046;&#x3044;&#x306A;&#x3044;&#x3002;&#x81EA;&#x5206;&#x306E;&#x82E6;&#x60A9;&#x306E;&#x58FA;&#x304C;&#x7A7A;&#x3063;&#x307D;&#x306B;&#x306A;&#x3063;&#x305F;&#x3088;&#x3046;&#x306A;&#x6C17;&#x304C;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x5F35;&#x308A;&#x5408;&#x3044;&#x304C;&#x629C;&#x3051;&#x307E;&#x3057;&#x305F;&#x3002;&#x82E6;&#x60A9;&#x3059;&#x308B;&#x80FD;&#x529B;&#x3055;&#x3048;&#x5931;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x4ECA;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306B;&#x306F;&#x5E78;&#x798F;&#x3082;&#x4E0D;&#x5E78;&#x3082;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;</p>
<p>&#x305F;&#x3060;&#x3001;&#x4E00;&#x5207;&#x306F;&#x904E;&#x304E;&#x3066;&#x884C;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p>&#x81EA;&#x5206;&#x304C;&#x4ECA;&#x307E;&#x3067;&#x3001;&#x963F;&#x9F3B;&#x53EB;&#x559A;&#x3067;&#x751F;&#x304D;&#x3066;&#x6765;&#x305F;&#x3044;&#x308F;&#x3086;&#x308B;&#x300C;&#x4EBA;&#x9593;&#x300D;&#x306E;&#x4E16;&#x754C;&#x306B;&#x65BC;&#x3044;&#x3066;&#x3001;&#x305F;&#x3063;&#x305F;&#x4E00;&#x3064;&#x3001;&#x771F;&#x7406;&#x3089;&#x3057;&#x304F;&#x601D;&#x308F;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;&#x305D;&#x308C;&#x3060;&#x3051;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x305F;&#x3060;&#x3001;&#x4E00;&#x5207;&#x306F;&#x904E;&#x304E;&#x3066;&#x884C;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p>&#x81EA;&#x5206;&#x306F;&#x4ECA;&#x5E74;&#x3001;&#x4E8C;&#x5341;&#x4E03;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x767D;&#x9AEA;&#x304C;&#x3081;&#x3063;&#x304D;&#x308A;&#x5897;&#x3048;&#x305F;&#x306E;&#x3067;&#x3001;&#x5927;&#x62B5;&#x306E;&#x4EBA;&#x304B;&#x3089;&#x3001;&#x56DB;&#x5341;&#x4EE5;&#x4E0A;&#x306B;&#x898B;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<p>J-WAVE special &#xFF5E;Art of Words&#xFF5E;</p>
<p>&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;</p>
<p>&#x6700;&#x5F8C;&#x306B;&#x6AFB;&#x4E95;&#x7FD4;&#x304C;&#x3001;&#x3053;&#x306E;&#x756A;&#x7D44;&#x306E;&#x30C6;&#x30FC;&#x30DE;&#x306B;&#x3064;&#x3044;&#x3066;&#x732A;&#x702C;&#x76F4;&#x6A39;&#x3055;&#x3093;&#x306B;&#x4F3A;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x4ECA;&#x56DE;&#x3001;&#x3053;&#x306E;&#x30E9;&#x30B8;&#x30AA;&#x3067;&#x300C;&#x8A00;&#x8449;&#x306E;&#x529B;&#x300D;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3059;&#x304B;&#x3001;&#x8A00;&#x8449;&#x306E;&#x9B45;&#x529B;&#x306B;&#x3064;&#x3044;&#x3066;&#x8003;&#x3048;&#x3066;&#x3044;&#x3063;&#x3066;&#x308B;&#x3093;&#x3067;&#x3059;&#x304C;&#x3001;&#x732A;&#x702C;&#x3055;&#x3093;&#x304B;&#x3089;&#x898B;&#x305F;&#x300C;&#x8A00;&#x8449;&#x306E;&#x529B;&#x300D;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x3069;&#x3046;&#x3044;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x8A00;&#x8449;&#x306E;&#x529B;&#x3063;&#x3066;&#x306D;&#x3001;&#x305D;&#x308C;&#x306F;&#x3001;&#x3053;&#x306E;&#x4EBA;&#x3057;&#x304B;&#x3057;&#x3083;&#x3079;&#x308C;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x6587;&#x8108;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x3060;&#x3088;&#x306D;&#x3002;&#x5358;&#x8A9E;&#x3092;&#x3044;&#x304F;&#x3089;&#x3067;&#x3082;&#x3001;&#x96E3;&#x3057;&#x3044;&#x5358;&#x8A9E;&#x3092;&#x4E26;&#x3079;&#x3066;&#x3082;&#x3001;&#x305D;&#x308C;&#x306F;&#x8A00;&#x8449;&#x306E;&#x529B;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x601D;&#x3046;&#x3093;&#x3060;&#x3088;&#x306D;&#x3002;&#x6587;&#x4F53;&#x3068;&#x304B;&#x6587;&#x8108;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;&#x3053;&#x3046;&#x3044;&#x3046;&#x8A00;&#x3044;&#x56DE;&#x3057;&#x3068;&#x304B;&#x3053;&#x3046;&#x3044;&#x3046;&#x637B;&#x308A;&#x65B9;&#x3068;&#x304B;&#x3001;&#x637B;&#x308B;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x3082;&#x3001;&#x4E00;&#x3064;&#x306E;&#x898B;&#x3048;&#x65B9;&#x304C;&#x305D;&#x3046;&#x3044;&#x3046;&#x8868;&#x73FE;&#x3092;&#x3068;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3060;&#x3051;&#x3069;&#x306D;&#x3001;&#x7269;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x3002;&#x3060;&#x304B;&#x3089;&#x3001;&#x8A00;&#x8449;&#x3067;&#x7269;&#x3092;&#x898B;&#x3066;&#x308B;&#x308F;&#x3051;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x8A00;&#x8449;&#x3067;&#x6620;&#x50CF;&#x7684;&#x306A;&#x30B7;&#x30FC;&#x30F3;&#x3092;&#x8A00;&#x8449;&#x3067;&#x8A9E;&#x308B;&#x308F;&#x3051;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x8A00;&#x8449;&#x3063;&#x3066;&#x5168;&#x54E1;&#x4E00;&#x4EBA;&#x4E00;&#x4EBA;&#x6301;&#x3066;&#x308B;&#x308F;&#x3051;&#x3067;&#x3059;&#x3051;&#x3069;&#x3001;&#x5927;&#x304D;&#x306A;&#x4F1A;&#x793E;&#x306B;&#x3044;&#x3088;&#x3046;&#x304C;&#x5C0F;&#x3055;&#x306A;&#x4F1A;&#x793E;&#x306B;&#x3044;&#x3088;&#x3046;&#x304C;&#x3001;&#x7537;&#x3060;&#x308D;&#x3046;&#x304C;&#x5973;&#x3060;&#x308D;&#x3046;&#x304C;&#x3001;&#x3068;&#x306B;&#x304B;&#x304F;&#x8A00;&#x8449;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x500B;&#x4EBA;&#x3060;&#x304B;&#x3089;&#x3001;&#x305F;&#x3063;&#x305F;&#x4E00;&#x4EBA;&#x306E;&#x500B;&#x4EBA;&#x306E;&#x8A00;&#x8449;&#x3067;&#x4E16;&#x754C;&#x3092;&#x3072;&#x3063;&#x304F;&#x308A;&#x8FD4;&#x3059;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x5358;&#x8A9E;&#x306E;&#x7F85;&#x5217;&#x3060;&#x3051;&#x3067;&#x306F;&#x8A00;&#x8449;&#x306B;&#x306F;&#x306A;&#x308A;&#x5F97;&#x305A;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x304B;&#x3089;&#x767A;&#x3055;&#x308C;&#x305F;&#x6587;&#x8108;&#x30FB;&#x6587;&#x4F53;&#x3001;&#x305D;&#x306E;&#x8A00;&#x8449;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x521D;&#x3081;&#x3066;&#x529B;&#x3092;&#x3082;&#x3064;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x305D;&#x306E;&#x3068;&#x304A;&#x308A;&#x3060;&#x3068;&#x601D;&#x3046;&#x3002;&#x3060;&#x304B;&#x3089;&#x3001;&#x305D;&#x308C;&#x306F;&#x8A00;&#x8449;&#x304C;&#x5168;&#x3066;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3082;&#x3044;&#x3044;&#x3068;&#x601D;&#x3046;&#x3093;&#x3067;&#x3059;&#x306D;&#x3002;&#x3082;&#x3063;&#x3068;&#x8A00;&#x3048;&#x3070;&#x3001;&#x8A00;&#x8449;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x611F;&#x6027;&#x3067;&#x3059;&#x304B;&#x3089;&#x306D;&#x3002;&#x611F;&#x3058;&#x65B9;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x8981;&#x3059;&#x308B;&#x306B;&#x3001;&#x8A00;&#x8449;&#x3067;&#x4E16;&#x754C;&#x3092;&#x5909;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x50D5;&#x306A;&#x3093;&#x304B;&#x306F;&#x3001;&#x524D;&#x306B;&#x9053;&#x8DEF;&#x516C;&#x56E3;&#x6C11;&#x55B6;&#x5316;&#x3084;&#x3063;&#x305F;&#x6642;&#x306B;&#x3001;&#x8981;&#x3059;&#x308B;&#x306B;&#x4E00;&#x4EBA;&#x306A;&#x3093;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;&#x4E00;&#x4EBA;&#x5BFE;&#x7D44;&#x7E54;&#x5168;&#x4F53;&#x3067;&#x3059;&#x304B;&#x3089;&#x3002;&#x4E00;&#x4EBA;&#x3067;&#x3082;&#x52DD;&#x3066;&#x308B;&#x3093;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x8A00;&#x8449;&#x306E;&#x529B;&#x304C;&#x3042;&#x308C;&#x3070;&#xFF1F;</p>
<p>&#x732A;&#x702C;&#xFF1A;&#x3048;&#x3048;&#x3002;&#x305F;&#x3060;&#x50D5;&#x306F;&#x3001;&#x500B;&#x4EBA;&#x304C;&#x3069;&#x3093;&#x306A;&#x306B;&#x5927;&#x304D;&#x306A;&#x7D44;&#x7E54;&#x3067;&#x3082;&#x52DD;&#x3066;&#x308B;&#x3068;&#x3044;&#x3046;&#x306D;&#x3001;&#x8A00;&#x8449;&#x3067;&#x3002;&#x305D;&#x308C;&#x304C;&#x4E00;&#x756A;&#x5927;&#x4E8B;&#x3060;&#x3068;&#x601D;&#x3046;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x305D;&#x308D;&#x305D;&#x308D;&#x304A;&#x5225;&#x308C;&#x306E;&#x6642;&#x9593;&#x304C;&#x8FD1;&#x3065;&#x3044;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;J-WAVE special &#xFF5E;Art of Words&#xFF5E; &#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x3002;&#x756A;&#x7D44;&#x5168;&#x4F53;&#x3092;&#x901A;&#x3058;&#x3066;&#x611F;&#x3058;&#x305F;&#x3053;&#x3068;&#x306A;&#x306E;&#x3067;&#x3059;&#x304C;&#x3001;&#x3044;&#x3084;&#x3001;&#x6717;&#x8AAD;&#x9762;&#x767D;&#x304B;&#x3063;&#x305F;&#x3067;&#x3059;&#x306D;&#x3048;&#x3002;&#x4F55;&#x304B;&#x305D;&#x306E;&#x3001;&#x8AAD;&#x8005;&#x306E;&#x3068;&#x304D;&#x306F;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x306B;&#x8FBC;&#x3081;&#x3089;&#x308C;&#x305F;&#x3001;&#x305D;&#x306E;&#x529B;&#x3001;&#x8A00;&#x8449;&#x306E;&#x529B;&#x3092;&#x5BA2;&#x89B3;&#x7684;&#x306B;&#x773A;&#x3081;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x3060;&#x3063;&#x305F;&#x306E;&#x304C;&#x3001;&#x6717;&#x8AAD;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x4E3B;&#x4EBA;&#x516C;&#x305D;&#x306E;&#x3082;&#x306E;&#x306B;&#x306A;&#x308A;&#x3001;&#x4F55;&#x304B;&#x3001;&#x81EA;&#x5206;&#x306E;&#x4E2D;&#x306B;&#x305D;&#x306E;&#x529B;&#x304C;&#x51DD;&#x7E2E;&#x3055;&#x308C;&#x3066;&#x3044;&#x304F;&#x3088;&#x3046;&#x306A;&#x4E0D;&#x601D;&#x8B70;&#x306A;&#x6642;&#x9593;&#x3001;&#x50D5;&#x306B;&#x3068;&#x3063;&#x3066;&#x306F;&#x521D;&#x3081;&#x3066;&#x306E;&#x6642;&#x9593;&#x3092;&#x3001;&#x7D4C;&#x9A13;&#x3055;&#x305B;&#x3066;&#x3044;&#x305F;&#x3060;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x3093;&#x306A;&#x4E2D;&#x3001;&#x300C;&#x4E16;&#x9593;&#x3068;&#x306F;&#x500B;&#x4EBA;&#x3067;&#x3042;&#x308B;&#x300D;&#x3001;&#x3053;&#x306E;&#x8A00;&#x8449;&#x304C;&#x50D5;&#x4ECA;&#x5F37;&#x70C8;&#x306B;&#x982D;&#x306E;&#x4E2D;&#x306B;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x307E;&#x305F;&#x3001;&#x732A;&#x702C;&#x3055;&#x3093;&#x3068;&#x306E;&#x304A;&#x8A71;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x3001;&#x8A00;&#x8449;&#x304C;&#x5168;&#x3066;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3082;&#x3044;&#x3044;&#x3068;&#x601D;&#x3046;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x3053;&#x306E;&#x8A00;&#x8449;&#x81EA;&#x4F53;&#x304C;&#x3059;&#x3054;&#x3044;&#x5F37;&#x3044;&#x8A00;&#x8449;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3051;&#x3069;&#x3082;&#x3001;&#x6B63;&#x76F4;&#x3001;&#x50D5;&#x304C;&#x3053;&#x306E;&#x756A;&#x7D44;&#x306B;&#x81E8;&#x3080;&#x306B;&#x5F53;&#x305F;&#x3063;&#x3066;&#x3001;&#x8A00;&#x8449;&#x306E;&#x529B;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3069;&#x308C;&#x7A0B;&#x3042;&#x308B;&#x306E;&#x304B;&#x3001;&#x306F;&#x305F;&#x307E;&#x305F;&#x8A00;&#x8449;&#x306E;&#x529B;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x306F;&#x305D;&#x3082;&#x305D;&#x3082;&#x3042;&#x308B;&#x306E;&#x304B;&#x3001;&#x305D;&#x308C;&#x3092;&#x63A2;&#x308B;&#x3068;&#x3053;&#x308D;&#x304B;&#x3089;&#x5165;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x304C;&#x3001;&#x3053;&#x306E;&#x732A;&#x702C;&#x3055;&#x3093;&#x306E;&#x8A00;&#x8449;&#x306B;&#x3001;&#x3059;&#x3054;&#x304F;&#x5F37;&#x3044;&#x3082;&#x306E;&#x3092;&#x611F;&#x3058;&#x307E;&#x3057;&#x305F;&#x3002;&#x6B63;&#x76F4;&#x3001;&#x4ECA;&#x3053;&#x306E;&#x756A;&#x7D44;&#x7D42;&#x3048;&#x3066;&#x3001;&#x50D5;&#x306F;&#x307E;&#x3060;&#x3001;&#x8A00;&#x8449;&#x304C;&#x5168;&#x3066;&#x3067;&#x3042;&#x308B;&#x3068;&#x307E;&#x3067;&#x306F;&#x4ECA;&#x8A00;&#x3044;&#x5207;&#x308C;&#x307E;&#x305B;&#x3093;&#x3002;&#x50D5;&#x500B;&#x4EBA;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x305D;&#x306E;&#x8A00;&#x8449;&#x306F;&#x4F55;&#x304B;&#x306E;&#x304D;&#x3063;&#x304B;&#x3051;&#x306B;&#x306A;&#x3063;&#x305F;&#x308A;&#x3001;&#x4F55;&#x304B;&#x3042;&#x308B;&#x4E00;&#x3064;&#x306E;&#x529B;&#x306B;&#x306A;&#x308A;&#x5F97;&#x308B;&#x3068;&#x306F;&#x601D;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x304C;&#x3001;&#x305D;&#x3053;&#x307E;&#x3067;&#x8A00;&#x3044;&#x5207;&#x308C;&#x308B;&#x3068;&#x3053;&#x308D;&#x306B;&#x306F;&#x3001;&#x307E;&#x3060;&#x8FBF;&#x308A;&#x3064;&#x3051;&#x3066;&#x3044;&#x307E;&#x305B;&#x3093;&#x3002;&#x306A;&#x306E;&#x3067;&#x3001;&#x305D;&#x306E;&#x8A00;&#x8449;&#x304C;&#x5168;&#x3066;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3044;&#x5207;&#x308C;&#x308B;&#x307E;&#x3067;&#x3001;&#x8A00;&#x8449;&#x306E;&#x529B;&#x3092;&#x63A2;&#x3057;&#x7D9A;&#x3051;&#x305F;&#x3044;&#x3068;&#x3001;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x4EE5;&#x4E0A;&#x3001;&#x6AFB;&#x4E95;&#x7FD4;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>J-WAVE special &#xFF5E;Art of Words&#xFF5E;</p>
<p>&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;</p>
<p>&#x539F;&#x4F5C;&#xFF1A;&#x592A;&#x5BB0;&#x6CBB;<br>&#x51FA;&#x6F14;&#xFF1A;&#x6AFB;&#x4E95;&#x7FD4;&#x3001;&#x753A;&#x7530;&#x30DE;&#x30EA;&#x30FC;&#x3001;&#x732A;&#x702C;&#x76F4;&#x6A39;&#x3001;&#x30F4;&#x30A3;&#x30F4;&#x30A3;<br>&#x30D7;&#x30ED;&#x30C7;&#x30E5;&#x30FC;&#x30B9;&#xFF1A;&#x677E;&#x5C3E;&#x5065;&#x53F8;<br>&#x811A;&#x8272;&#xFF1A;&#x677E;&#x672C;&#x90A6;&#x5F66;<br>&#x6821;&#x6B63;&#x30FB;&#x6F14;&#x51FA;&#xFF1A;&#x677E;&#x672C;&#x90A6;&#x5F66;&#x3001;&#x6850;&#x5C71;&#x306A;&#x304A;&#x304D;&#x3001;&#x5409;&#x7530;&#x304B;&#x304A;&#x308A;&#x3001;&#x8352;&#x6728;&#x305F;&#x304B;&#x3057;</p>
<p>&#x3053;&#x306E;&#x756A;&#x7D44;&#x3067;&#x3001;&#x7686;&#x3055;&#x3093;&#x306F;&#x4F55;&#x3092;&#x611F;&#x3058;&#x53D6;&#x3089;&#x308C;&#x305F;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;&#x756A;&#x7D44;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x305C;&#x3072;&#x3001;&#x305D;&#x3061;&#x3089;&#x306B;&#x611F;&#x60F3;&#x306A;&#x3069;&#x3092;&#x304A;&#x5BC4;&#x305B;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x30A2;&#x30C9;&#x30EC;&#x30B9;&#x306F;www.j-wave.co.jp&#x3002;</p>
<p>&#x6700;&#x5F8C;&#x306B;&#x3001;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x306E;&#x5F8C;&#x66F8;&#x304D;&#x306E;&#x6717;&#x8AAD;&#x3067;&#x304A;&#x5225;&#x308C;&#x3057;&#x305F;&#x3044;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x6AFB;&#x4E95;&#x7FD4;&#x3067;&#x3059;&#x3002;</p>
<p>&#x3053;&#x306E;&#x624B;&#x8A18;&#x3092;&#x66F8;&#x3044;&#x305F;&#x305D;&#x306E;&#x4EBA;&#x3092;&#x3001;&#x50D5;&#x306F;&#x76F4;&#x63A5;&#x306B;&#x306F;&#x77E5;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x4EAC;&#x6A4B;&#x306E;&#x30B9;&#x30BF;&#x30F3;&#x30C9;&#x30FB;&#x30D0;&#x30FC;&#x306E;&#x30DE;&#x30C0;&#x30E0;&#x306B;&#x306F;&#x4F1A;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x554F;&#x308F;&#x305A;&#x8A9E;&#x308A;&#x306B;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x3053;&#x3068;&#x3092;&#x5C0B;&#x306D;&#x308B;&#x3068;&#x3001;</p>
<p>&#x300C;&#x30C0;&#x30E1;&#x306D;&#x3048;&#x3002;&#x4EBA;&#x9593;&#x3082;&#x3042;&#x3042;&#x306A;&#x3063;&#x3066;&#x306F;&#x3002;&#x3082;&#x3046;&#x30C0;&#x30E1;&#x306D;&#x300D;</p>
<p>&#x4E09;&#x679A;&#x306E;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x5199;&#x771F;&#x3092;&#x3001;&#x50D5;&#x306B;&#x8FD4;&#x3057;&#x3066;&#x3001;</p>
<p>&#x300C;&#x305D;&#x308C;&#x306B;&#x3057;&#x305F;&#x3063;&#x3066;&#x3001;&#x3042;&#x306E;&#x4EBA;&#x306E;&#x304A;&#x7236;&#x3055;&#x3093;&#x304C;&#x60AA;&#x3044;&#x306E;&#x3088;&#x300D;</p>
<p>&#x30DD;&#x30C4;&#x30F3;&#x3068;&#x8A00;&#x3044;&#x3001;</p>
<p>&#x300C;&#x79C1;&#x305F;&#x3061;&#x306E;&#x77E5;&#x3063;&#x3066;&#x3044;&#x308B;&#x8449;&#x3061;&#x3083;&#x3093;&#x306F;&#x3001;&#x3068;&#x3066;&#x3082;&#x7D20;&#x76F4;&#x3067;&#x3001;&#x3088;&#x304F;&#x6C17;&#x304C;&#x5229;&#x3044;&#x3066;&#x3001;&#x3042;&#x308C;&#x3067;&#x304A;&#x9152;&#x3055;&#x3048;&#x98F2;&#x307E;&#x306A;&#x3051;&#x308C;&#x3070;&#x3002;&#x3044;&#x3044;&#x3048;&#x3001;&#x98F2;&#x3093;&#x3067;&#x3082;&#x795E;&#x69D8;&#x307F;&#x305F;&#x3044;&#x306A;&#x3044;&#x3044;&#x5B50;&#x3067;&#x3057;&#x305F;&#x300D;</p>
<p>&#x4EAC;&#x6A4B;&#x306E;&#x30D0;&#x30FC;&#x306E;&#x30DE;&#x30C0;&#x30E0;&#x306F;&#x9060;&#x3044;&#x76EE;&#x3092;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
</span>
      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/Literature/" rel="tag">#Literature</a>
          
            <a href="/tags/Radio/" rel="tag">#Radio</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015/10/01/nobutai-kenkyukai/" rel="prev"></a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            Table Of Contents
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            Overview
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/about_pic.png" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">27</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">12</span>
              <span class="site-state-item-name">categories</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">32</span>
              <span class="site-state-item-name">tags</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <p class="post-toc-empty">This post does not have a Table Of Contents</p>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2016</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
