<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="chrome=1">
  
  <title>『能樂』　能樂堂改良会（一）〜（六）、（八） | Nemo.</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no">
  
    <meta name="author" content="NemoG">
  
  
    <meta name="description" content="&amp;#x96D1;&amp;#x8A8C;&amp;#x300E;&amp;#x80FD;&amp;#x6A02;&amp;#x300F;&amp;#xFF08;&amp;#x660E;&amp;#x6CBB;35&amp;#x5E74;&amp;#xFF08;1902&amp;#xFF09;7&amp;#x6708;&amp;#x301C;&amp;#x5927;&amp;#x6B63;10&amp;#x5E74;&amp;#xFF08;1921&amp;#xFF09;4&amp;#x6708;&amp;#x3001;&amp;#x80FD;&amp;#x6A02;&amp;#">
  
  <meta name="description" content="&amp;#x96D1;&amp;#x8A8C;&amp;#x300E;&amp;#x80FD;&amp;#x6A02;&amp;#x300F;&amp;#xFF08;&amp;#x660E;&amp;#x6CBB;35&amp;#x5E74;&amp;#xFF08;1902&amp;#xFF09;7&amp;#x6708;&amp;#x301C;&amp;#x5927;&amp;#x6B63;10&amp;#x5E74;&amp;#xFF08;1921&amp;#xFF09;4&amp;#x6708;&amp;#x3001;&amp;#x80FD;&amp;#x6A02;&amp;#">
<meta property="og:type" content="article">
<meta property="og:title" content="『能樂』　能樂堂改良会（一）〜（六）、（八）">
<meta property="og:url" content="/2015/10/02/nogakudo-kairyokai/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description" content="&amp;#x96D1;&amp;#x8A8C;&amp;#x300E;&amp;#x80FD;&amp;#x6A02;&amp;#x300F;&amp;#xFF08;&amp;#x660E;&amp;#x6CBB;35&amp;#x5E74;&amp;#xFF08;1902&amp;#xFF09;7&amp;#x6708;&amp;#x301C;&amp;#x5927;&amp;#x6B63;10&amp;#x5E74;&amp;#xFF08;1921&amp;#xFF09;4&amp;#x6708;&amp;#x3001;&amp;#x80FD;&amp;#x6A02;&amp;#">
<meta property="og:updated_time" content="2015-10-02T06:47:38.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="『能樂』　能樂堂改良会（一）〜（六）、（八）">
<meta name="twitter:description" content="&amp;#x96D1;&amp;#x8A8C;&amp;#x300E;&amp;#x80FD;&amp;#x6A02;&amp;#x300F;&amp;#xFF08;&amp;#x660E;&amp;#x6CBB;35&amp;#x5E74;&amp;#xFF08;1902&amp;#xFF09;7&amp;#x6708;&amp;#x301C;&amp;#x5927;&amp;#x6B63;10&amp;#x5E74;&amp;#xFF08;1921&amp;#xFF09;4&amp;#x6708;&amp;#x3001;&amp;#x80FD;&amp;#x6A02;&amp;#">
  
    <link rel="alternate" href="/atom.xml" title="Nemo." type="application/atom+xml">
  
  
    <link rel="icon" type="image/x-icon" href="/favicon.ico">
  
  <link rel="stylesheet" href="/css/style.css" type="text/css">
  <!--[if lt IE 9]><script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script><![endif]-->
  
</head>

<body>
  <div class="wrapper">
    <header id="header">
  <div class="title">
    <h1><a href="/">Nemo.</a></h1>
    <p><a href="/">“Cultural Anthropology | Japanese Theater | LGBTQ Issues”</a></p>
  </div>
  <nav class="nav">
    <ul>
      
        <li><a href="/">Home</a></li>
      
        <li><a href="/archives">Archives</a></li>
      
      
        <li><a href="/atom.xml">RSS</a></li>
      
    </ul>
    <div class="clearfix"></div>
  </nav>
  <div class="clearfix"></div>
</header>
    <div class="content"><article class="post">
  <header>
    
      <div class="icon"></div>
      <a href="/2015/10/02/nogakudo-kairyokai/">
  <time datetime="2015-10-02T06:05:44.000Z">
    2015-10-02
  </time>
</a>
    
    
  
    <h1 class="title">『能樂』　能樂堂改良会（一）〜（六）、（八）</h1>
  

  </header>
  
  <div class="entry">
    
      <p>&#x96D1;&#x8A8C;&#x300E;&#x80FD;&#x6A02;&#x300F;&#xFF08;&#x660E;&#x6CBB;35&#x5E74;&#xFF08;1902&#xFF09;7&#x6708;&#x301C;&#x5927;&#x6B63;10&#x5E74;&#xFF08;1921&#xFF09;4&#x6708;&#x3001;&#x80FD;&#x6A02;&#x9928;&#xFF09; / &#x5FA9;&#x523B;&#x7248;&#x7B2C;1&#x5DFB;&#x301C;&#x7B2C;18&#x5DFB;&#xFF08;&#x662D;&#x548C;63&#x5E74;&#xFF08;1988&#xFF09;9&#x6708;&#x3001;&#x7B2C;&#x4E00;&#x66F8;&#x623F;&#xFF09;</p>
<!-- toc -->
<ul>
<li><a href="#&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x4E00;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x4E00;&#xFF09;</a></li>
<li><a href="#&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x4E8C;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x4E8C;&#xFF09;</a></li>
<li><a href="#&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x4E09;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x4E09;&#xFF09;</a></li>
<li><a href="#&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x56DB;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x56DB;&#xFF09;</a></li>
<li><a href="#&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x4E94;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x4E94;&#xFF09;</a></li>
<li><a href="#&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x516D;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x516D;&#xFF09;</a></li>
<li><a href="#&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x516B;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x516B;&#xFF09;</a></li>
</ul>
<!-- tocstop -->
<h3 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x4E00;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x4E00;&#xFF09;</h3><p>vol.9, no.1, pp.79-84</p>
<p>&#x3000;&#x3000;&#x3000;&#x6703;&#x3000;&#x3000;&#x3000;&#x9577;<br>&#x3000;&#x3000;&#x3000;&#x5C71;&#x5D0E;&#x5DE5;&#x5B78;&#x58EB;<br>&#x3000;&#x3000;&#x3000;&#x5F8C;&#x85E4;&#x5DE5;&#x5B78;&#x58EB;<br>&#x3000;&#x3000;&#x3000;&#x4E0A;&#x91CE;&#x5DE5;&#x5B78;&#x58EB;<br>&#x3000;&#x3000;&#x3000;&#x85E4;&#x7530;&#x5DE5;&#x5B78;&#x58EB;</p>
<p>&#x3000;&#x524D;&#x865F;&#x8A18;&#x4E8B;&#x306E;&#x672B;&#x5C3E;&#x306B;&#x9644;&#x8A18;&#x305B;&#x308B;&#x5982;&#x304F;&#x3001;&#x80FD;&#x821E;&#x81FA;&#x306E;&#x6B74;&#x53F2;&#x7684;&#x7814;&#x7A76;&#x306F;&#x5275;&#x59CB;&#x671F;&#x3088;&#x308A;&#x6843;&#x5C71;&#x6642;&#x4EE3;&#x5927;&#x6210;&#x671F;&#x307E;&#x3067;&#x7565;&#x7D50;&#x4E86;&#x305B;&#x308B;&#x3092;&#x4EE5;&#x3066;&#x3001;&#x5F7C;&#x306E;&#x7814;&#x7A76;&#x6703;&#x306F;&#x4E00;&#x6642;&#x7D42;&#x5C40;&#x3068;&#x306A;&#x3057;&#x3001;&#x5FB3;&#x5DDD;&#x521D;&#x671F;&#x3088;&#x308A;&#x73FE;&#x4EE3;&#x306B;&#x81F3;&#x308B;&#x719F;&#x6210;&#x671F;&#x306E;&#x7814;&#x7A76;&#x306F;&#x3001;&#x5225;&#x306B;&#x5404;&#x5C02;&#x9580;&#x5B78;&#x8005;&#x500B;&#x3005;&#x306E;&#x610F;&#x898B;&#x3092;&#x5B9A;&#x7A3F;&#x306B;&#x3088;&#x3063;&#x3066;&#x767C;&#x8868;&#x305B;&#x3089;&#x308C;&#x3001;&#x3053;&#x308C;&#x306B;&#x5C0D;&#x3057;&#x3066;&#x7532;&#x8FAF;&#x4E59;&#x99C1;&#x4EE5;&#x3066;&#x672C;&#x6703;&#x306E;&#x76EE;&#x7684;&#x3092;&#x9042;&#x884C;&#x3055;&#x308B;&#x309D;&#x3053;&#x3068;&#x309D;&#x6C7A;&#x3057;&#x305F;&#x308A;&#x3002;&#x65E2;&#x306B;&#x5C71;&#x5D0E;&#x5DE5;&#x5B78;&#x58EB;&#x3088;&#x308A;&#x821E;&#x81FA;&#x306E;&#x5927;&#x3055;&#x306B;&#x95DC;&#x3059;&#x308B;&#x6B74;&#x53F2;&#x7684;&#x7814;&#x7A76;&#x306E;&#x4E00;&#x7BC7;&#x3092;&#x5BC4;&#x305B;&#x3089;&#x308B;&#x309D;&#x3042;&#x308A;&#x3002;&#x3053;&#xFF08;p.80&#xFF09;&#x306F;&#x672C;&#x865F;&#x8A18;&#x4E8B;&#x5E45;&#x6E4A;&#x306E;&#x7232;&#x767B;&#x8F09;&#x3059;&#x308B;&#x3092;&#x5F97;&#x3056;&#x308C;&#x3069;&#x3082;&#x3001;&#x672B;&#x865F;&#x4EE5;&#x4E0B;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x306F;&#x6B64;&#x306E;&#x5F62;&#x5F0F;&#x3092;&#x4EE5;&#x3066;&#x9032;&#x884C;&#x3059;&#x3079;&#x3057;&#x3002;<br>&#x3000;&#x800C;&#x3057;&#x3066;&#x5F9E;&#x4F86;&#x306E;&#x8AF8;&#x5B78;&#x58EB;&#x5341;&#x6703;&#x5408;&#x306F;&#x306A;&#x307B;&#x3053;&#x308C;&#x3092;&#x7E7C;&#x7E8C;&#x3057;&#x3001;&#x65B9;&#x91DD;&#x306F;&#x4E00;&#x8B8A;&#x3057;&#x3066;&#x5C02;&#x3089;&#x73FE;&#x4ECA;&#x306E;&#x80FD;&#x6A02;&#x5802;&#x3092;&#x8AD6;&#x3058;&#x3001;&#x5F8C;&#x4F86;&#x5B8C;&#x5168;&#x306A;&#x308B;&#x80FD;&#x6A02;&#x5802;&#x5EFA;&#x7BC9;&#x3092;&#x6210;&#x3059;&#x3079;&#x304D;&#x6539;&#x826F;&#x6848;&#x306B;&#x3064;&#x304D;&#x8A0E;&#x8B70;&#x305B;&#x3089;&#x308B;&#x309D;&#x4E8B;&#x3068;&#x306A;&#x308A;&#x3001;&#x96A8;&#x3063;&#x3066;&#x6703;&#x540D;&#x3082;&#x8868;&#x984C;&#x306E;&#x5982;&#x304F;&#x6539;&#x3081;&#x3089;&#x308B;&#x309D;&#x306B;&#x81F3;&#x308C;&#x308A;&#x3002;<br>&#x3000;&#x5148;&#x304D;&#x306B;&#x672C;&#x6703;&#x306E;&#x7232;&#x76E1;&#x529B;&#x3055;&#x308B;&#x3079;&#x304D;&#x3092;&#x7D04;&#x305B;&#x3089;&#x308C;&#x3057;&#x85E4;&#x7530;&#x5DE5;&#x5B78;&#x58EB;&#x306F;&#x3001;&#x4E00;&#x5E74;&#x5FD7;&#x9858;&#x5175;&#x3068;&#x3057;&#x3066;&#x5165;&#x71DF;&#x4E2D;&#x306E;&#x8655;&#x3001;&#x6628;&#x81D8;&#x6EFF;&#x671F;&#x9664;&#x968A;&#x305B;&#x3089;&#x308C;&#x305F;&#x308B;&#x3092;&#x4EE5;&#x3066;&#x3001;&#x6108;&#x672C;&#x56DE;&#x3088;&#x308A;&#x51FA;&#x5E2D;&#x305B;&#x3089;&#x308B;&#x309D;&#x306B;&#x81F3;&#x308A;&#x3057;&#x306F;&#x3001;&#x91CD;&#x306D;&#x3066;&#x672C;&#x8A8C;&#x306E;&#x5149;&#x69AE;&#x3068;&#x3059;&#x308B;&#x8655;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#xFF08;&#x7B2C;&#x4E00;&#x56DE;&#xFF09;&#x821E;&#x81FA;&#x898B;&#x6240;&#x306E;&#x95DC;&#x4FC2;&#x6539;&#x826F;&#x6848;&#xFF08;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x5341;&#x4E8C;&#x6708;&#xFF09;</p>
<p>&#x3000;&#x6703;&#x4E3B;&#x300E;&#x5148;&#x3065;&#x80FD;&#x821E;&#x81FA;&#x306E;&#x65B9;&#x3068;&#x89C0;&#x89BD;&#x6240;&#x3068;&#x306E;&#x95DC;&#x4FC2;&#x306B;&#x3064;&#x3044;&#x3066;&#x6539;&#x826F;&#x3059;&#x3079;&#x304D;&#x9EDE;&#x3092;&#x5FA1;&#x8A0E;&#x8B70;&#x9858;&#x3072;&#x307E;&#x3059;&#x300F;<br>&#x3000;&#x5C71;&#x5D0E;&#x300E;&#x80FD;&#x821E;&#x81FA;&#x306E;&#x5F62;&#x5F0F;&#x306F;&#x820A;&#x578B;&#x306E;&#x307E;&#x309D;&#x6C7A;&#x3057;&#x3066;&#x8B8A;&#x66F4;&#x3057;&#x306A;&#x3044;&#x3067;&#x3001;&#x898B;&#x6240;&#x3068;&#x306F;&#x5168;&#x7136;&#x5225;&#x7269;&#x3068;&#x3057;&#x3001;&#x898B;&#x6240;&#x304B;&#x3089;&#x821E;&#x81FA;&#x5168;&#x666F;&#x3092;&#x898B;&#x5F97;&#x308B;&#x4E8B;&#x820A;&#x5E55;&#x6642;&#x4EE3;&#x306E;&#x5982;&#x304F;&#x306B;&#x3057;&#x305F;&#x3044;&#x3068;&#x601D;&#x3075;&#x3002;&#x4ECA;&#x65E5;&#x3068;&#x3066;&#x3082;&#x821E;&#x81FA;&#x3068;&#x898B;&#x6240;&#x3068;&#x306F;&#x5EFA;&#x7269;&#x306F;&#x5225;&#x3067;&#x3059;&#x304C;&#x3001;&#x821E;&#x81FA;&#x306E;&#x5C4B;&#x6839;&#x306E;&#x524D;&#x5E87;&#x3068;&#x898B;&#x6240;&#x306E;&#x5E87;&#x3068;&#x304C;&#x304F;&#x3063;&#x4ED8;&#x3044;&#x3066;&#x3090;&#x305F;&#x308A;&#x3001;&#x6216;&#x306F;&#x63A5;&#x7E8C;&#x3057;&#x3066;&#x8338;&#x3044;&#x305F;&#x308A;&#x3057;&#x3066;&#x3090;&#x3066;&#x3001;&#x5C4B;&#x6839;&#x306F;&#x52FF;&#x8AD6;&#x7834;&#x98A8;&#x3055;&#x3078;&#x3082;&#x898B;&#x3048;&#x306A;&#x3044;&#x306E;&#x304C;&#x591A;&#x3044;&#x3002;&#x3053;&#x308C;&#x306F;&#x6539;&#x826F;&#x3057;&#x3066;&#x6614;&#x306E;&#x578B;&#x5373;&#x3061;&#x6628;&#x5E74;&#x51FA;&#x4F86;&#x305F;&#x524D;&#x7530;&#x4FAF;&#x306E;&#x821E;&#x81FA;&#x306E;&#x5982;&#x304F;&#x3001;&#x5EAD;&#x4E2D;&#x306B;&#x5EFA;&#x3063;&#x3066;&#x3090;&#x308B;&#x306E;&#x3092;&#x5168;&#x9AD4;&#x3068;&#x3057;&#x3066;&#x898B;&#x3089;&#x308C;&#x308B;&#x3084;&#x3046;&#x306B;&#x81F4;&#x3057;&#x305F;&#x3044;&#x3082;&#x306E;&#x3067;&#x3059;&#x300F;<br>&#x3000;&#x85E4;&#x7530;&#x300E;&#x79C1;&#x3082;&#x3053;&#x308C;&#x306B;&#x306F;&#x8CDB;&#x6210;&#x3067;&#x3059;&#x3002;&#x80FD;&#x821E;&#x81FA;&#x306F;&#x662F;&#x975E;&#x5168;&#x5F62;&#x3092;&#x307F;&#x3089;&#x308C;&#x308B;&#x3084;&#x3046;&#x306B;&#x8A2D;&#x5099;&#x3067;&#x306D;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x306A;&#x300F;<br>&#x3000;&#x4E0A;&#x91CE;&#x300E;&#x79C1;&#x3082;&#x540C;&#x611F;&#x3067;&#x3059;&#x3002;&#x5F8C;&#x85E4;&#x541B;&#x306F;&#x300F;<br>&#x3000;&#x5F8C;&#x85E4;&#x300E;&#x52FF;&#x8AD6;&#x79C1;&#x3082;&#x540C;&#x610F;&#x898B;&#x3067;&#x3059;&#x3002;&#x662F;&#x975E;&#x3055;&#x3046;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x80FD;&#x821E;&#x81FA;&#x306F;&#x5916;&#x306E;&#x821E;&#x81FA;&#x3068;&#x9055;&#x3063;&#x3066;&#x3001;&#x5168;&#x5F62;&#x306E;&#x898B;&#x308B;&#x3079;&#x304D;&#x69D8;&#x306B;&#x9032;&#x5316;&#x3057;&#x305F;&#x5EFA;&#x7BC9;&#x3067;&#x3001;&#x80FD;&#x306E;&#x85DD;&#x3082;&#x4EA6;&#x305D;&#x308C;&#x306B;&#x9069;&#x3057;&#x305F;&#x3082;&#x306E;&#x306B;&#x51FA;&#x4F86;&#x4E0A;&#x304C;&#x3063;&#x3066;&#x3090;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;&#x305D;&#x308C;&#x3067;&#x821E;&#x81FA;&#x306F;&#x6B86;&#x3069;&#x300F;</p>
<h3 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x4E8C;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x4E8C;&#xFF09;</h3><p>vol.9, no.2, pp.68-71</p>
<h3 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x4E09;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x4E09;&#xFF09;</h3><p>vol.9, no.4, pp.60-64</p>
<h3 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x56DB;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x56DB;&#xFF09;</h3><p>vol.9, no.5, pp.52-55</p>
<h3 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x4E94;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x4E94;&#xFF09;</h3><p>vol.9, no.7, pp.59-61</p>
<h3 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x516D;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x516D;&#xFF09;</h3><p>vol.9, no.8, pp.70-76</p>
<h3 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x516B;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x516B;&#xFF09;</h3><p>vol.9, no.11, pp.40-45</p>

    
  </div>
  <footer>
    
      
      
  <div class="tags">
    <a class="tags-link" href="/tags/Japan/">Japan</a>, <a class="tags-link" href="/tags/Noh/">Noh</a>, <a class="tags-link" href="/tags/Primary-Sources/">Primary Sources</a>
  </div>

    
    <div class="clearfix"></div>
  </footer>
</article>

</div>
  </div>
  <footer id="footer"><div class="copyright">
  
  &copy; 2015 <a href="/">NemoG</a>
  
</div>
<div class="theme-copyright">
  Theme by <a href="https://github.com/orderedlist" target="_blank">orderedlist</a>
   | 
  Redesign by <a href="http://heroicyang.com/" target="_blank">Heroic Yang</a>
</div>
<div class="clearfix"></div></footer>
  <script src="//ajax.googleapis.com/ajax/libs/jquery/1.8/jquery.min.js"></script>
<script src="/js/scale.fix.js"></script>
<script src="/js/jquery.imagesloaded.min.js"></script>
<script src="/js/gallery.js"></script>




<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen" type="text/css">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<script type="text/javascript">
  (function($){
    $('.fancybox').fancybox();
  })(jQuery);
</script>

</body>
</html>