<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="NHK&amp;#x30C9;&amp;#x30AD;&amp;#x30E5;&amp;#x30E1;&amp;#x30F3;&amp;#x30BF;&amp;#x30EA;&amp;#x30FC;&amp;#x653E;&amp;#x9001;&amp;#x6642;&amp;#x9593;&amp;#xFF1A;2016&amp;#x5E74;6&amp;#x6708;5&amp;#x65E5;&amp;#xFF08;&amp;#x65E5;&amp;#xFF09;&amp;#x5348;&amp;#x5F8C;9&amp;#x6642;00&amp;#x5206;&amp;#xF">
<meta property="og:type" content="article">
<meta property="og:title" content="北朝鮮“機密ファイル”〜知らざる国家の内幕〜">
<meta property="og:url" content="/2016/09/25/NHK-DPRK-file/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description" content="NHK&amp;#x30C9;&amp;#x30AD;&amp;#x30E5;&amp;#x30E1;&amp;#x30F3;&amp;#x30BF;&amp;#x30EA;&amp;#x30FC;&amp;#x653E;&amp;#x9001;&amp;#x6642;&amp;#x9593;&amp;#xFF1A;2016&amp;#x5E74;6&amp;#x6708;5&amp;#x65E5;&amp;#xFF08;&amp;#x65E5;&amp;#xFF09;&amp;#x5348;&amp;#x5F8C;9&amp;#x6642;00&amp;#x5206;&amp;#xF">
<meta property="og:updated_time" content="2016-09-26T15:36:55.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="北朝鮮“機密ファイル”〜知らざる国家の内幕〜">
<meta name="twitter:description" content="NHK&amp;#x30C9;&amp;#x30AD;&amp;#x30E5;&amp;#x30E1;&amp;#x30F3;&amp;#x30BF;&amp;#x30EA;&amp;#x30FC;&amp;#x653E;&amp;#x9001;&amp;#x6642;&amp;#x9593;&amp;#xFF1A;2016&amp;#x5E74;6&amp;#x6708;5&amp;#x65E5;&amp;#xFF08;&amp;#x65E5;&amp;#xFF09;&amp;#x5348;&amp;#x5F8C;9&amp;#x6642;00&amp;#x5206;&amp;#xF">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> 北朝鮮“機密ファイル”〜知らざる国家の内幕〜 | Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            About
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            Tags
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              北朝鮮“機密ファイル”〜知らざる国家の内幕〜
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2016-09-25T22:22:23+08:00" content="2016-09-25">
            2016-09-25
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Transcript/" itemprop="url" rel="index">
                  <span itemprop="name">Transcript</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Transcript/Documentary/" itemprop="url" rel="index">
                  <span itemprop="name">Documentary</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>NHK&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30BF;&#x30EA;&#x30FC;<br>&#x653E;&#x9001;&#x6642;&#x9593;&#xFF1A;2016&#x5E74;6&#x6708;5&#x65E5;&#xFF08;&#x65E5;&#xFF09;&#x5348;&#x5F8C;9&#x6642;00&#x5206;&#xFF08;50&#x5206;&#xFF09;</p>
<p>&#x5317;&#x671D;&#x9BAE;&#x8ECD;&#x306E;&#x4E2D;&#x67A2;&#x304B;&#x3089;&#x6D41;&#x51FA;&#x3057;&#x305F;&#x4E00;&#x672C;&#x306E;USB&#x30E1;&#x30E2;&#x30EA;&#x3002;&#x305D;&#x306E;&#x4E2D;&#x306B;&#x3001;12,000&#x30DA;&#x30FC;&#x30B8;&#x306B;&#x53CA;&#x3076;&#x56FD;&#x5BB6;&#x306E;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x304C;&#x5165;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x6307;&#x5C0E;&#x8005;&#x30FB;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304C;&#x3069;&#x3046;&#x6A29;&#x529B;&#x3092;&#x63E1;&#x308A;&#x3001;&#x8ECD;&#x3092;&#x652F;&#x914D;&#x3057;&#x3066;&#x304D;&#x305F;&#x306E;&#x304B;&#x3002;&#x77E5;&#x3089;&#x308C;&#x3056;&#x308B;&#x5185;&#x5E55;&#x304C;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x5168;&#x8ECD;&#x3078;&#x306E;&#x6307;&#x4EE4;&#x66F8;&#x304B;&#x3089;&#x6D6E;&#x304B;&#x3073;&#x4E0A;&#x304C;&#x308B;&#x6050;&#x6016;&#x653F;&#x6CBB;&#x306E;&#x5B9F;&#x614B;&#x3002;</p>
<blockquote>
<p>&#x5C71;&#x5965;&#x306B;&#x843D;&#x3061;&#x308B;&#x91DD;&#x4E00;&#x672C;&#x306E;&#x97F3;&#x3082;&#x79C1;&#x306B;&#x5831;&#x544A;&#x3057;&#x308D;&#x3002;</p>
</blockquote>
<!-- -->
<blockquote>
<p>&#x9006;&#x3089;&#x3046;&#x8005;&#x306F;&#x7C9B;&#x6E05;&#x305B;&#x3088;&#x3002;</p>
</blockquote>
<p><em>&#x7B2C;&#xFF17;&#x56DE;&#x671D;&#x9BAE;&#x52B4;&#x50CD;&#x515A;&#x5927;&#x4F1A;&#x30FB;&#x4ECA;&#x5E74;&#xFF15;&#x6708;</em></p>
<p>&#x4E09;&#x5341;&#x4EE3;&#x306E;&#x82E5;&#x3055;&#x3067;&#x671D;&#x9BAE;&#x52B4;&#x50CD;&#x515A;&#x306E;&#x9802;&#x70B9;&#x306B;&#x7ACB;&#x3061;&#x3001;&#x76E4;&#x77F3;&#x306E;&#x6A29;&#x529B;&#x57FA;&#x76E4;&#x3092;&#x8A87;&#x793A;&#x3059;&#x308B;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x305D;&#x306E;&#x88CF;&#x5074;&#x3067;&#x5185;&#x90E8;&#x60C5;&#x5831;&#x306E;&#x6D41;&#x51FA;&#x3084;&#x3001;&#x8ECD;&#x306E;&#x30AF;&#x30FC;&#x30C7;&#x30BF;&#x30FC;&#x306B;&#x8105;&#x3048;&#x308B;&#x610F;&#x5916;&#x306A;&#x5B9F;&#x50CF;&#x304C;&#x6D6E;&#x304B;&#x3073;&#x4E0A;&#x304C;&#x3063;&#x3066;&#x304D;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x8ECD;&#x5185;&#x90E8;&#x306E;&#x79D8;&#x5BC6;&#x304C;&#x6F0F;&#x6D29;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x307E;&#x307E;&#x3067;&#x306F;&#x7956;&#x56FD;&#x304C;&#x7802;&#x306E;&#x3088;&#x3046;&#x306B;&#x5D29;&#x308C;&#x308B;&#x3002;</p>
</blockquote>
<p>&#x79C1;&#x305F;&#x3061;&#x306F;&#x3001;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x7DDA;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x305F;&#x3061;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3092;&#x5FB9;&#x5E95;&#x7684;&#x306B;&#x5206;&#x6790;&#x3002;&#x898B;&#x3048;&#x3066;&#x304D;&#x305F;&#x306E;&#x306F;&#x3001;&#x6C7A;&#x3057;&#x3066;&#x5916;&#x90E8;&#x306B;&#x660E;&#x304B;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306E;&#x306A;&#x304B;&#x3063;&#x305F;&#x3001;&#x56FD;&#x5BB6;&#x306E;&#x95C7;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x516C;&#x5B89;&#x8ABF;&#x67FB;&#x5E81;&#x3000;&#x5206;&#x6790;&#x8CAC;&#x4EFB;&#x8005;&#x3011;<br>&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304C;&#x5982;&#x4F55;&#x306B;&#x8ECD;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6307;&#x5C0E;&#x6A29;&#x3092;&#x5F37;&#x5316;&#x3057;&#x3001;&#x78BA;&#x7ACB;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x3068;&#x3001;&#x5168;&#x90E8;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3050;&#x3089;&#x3044;&#x96C6;&#x7D04;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3002;</p>
</blockquote>
<!-- -->
<blockquote>
<p>&#x3010;&#x5143;&#x5728;&#x97D3;&#x7C73;&#x8ECD;&#x3000;&#x5C06;&#x6821;&#x3011;<br>&#x3053;&#x308C;&#x307E;&#x3067;&#x306E;&#x3088;&#x3046;&#x306A;&#x63A8;&#x6E2C;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x521D;&#x3081;&#x3066;&#x672C;&#x5F53;&#x306E;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x59FF;&#x304C;&#x3001;&#x3053;&#x306E;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x304B;&#x3089;&#x898B;&#x3048;&#x3066;&#x304D;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p>&#x8B0E;&#x306B;&#x5305;&#x307E;&#x308C;&#x305F;&#x56FD;&#x30FB;&#x5317;&#x671D;&#x9BAE;&#x3002;&#x72EC;&#x81EA;&#x306B;&#x5165;&#x624B;&#x3057;&#x305F;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x304B;&#x3089;&#x3001;&#x77E5;&#x3089;&#x308C;&#x3056;&#x308B;&#x56FD;&#x5BB6;&#x306E;&#x5185;&#x5E55;&#x306B;&#x8FEB;&#x308B;&#x3002;</p>
<h4 id="&#x79D8;&#x5BC6;&#x4EA4;&#x6E09;&#x306E;&#x73FE;&#x5834;&#x3078;">&#x201C;&#x79D8;&#x5BC6;&#x4EA4;&#x6E09;&#x201D;&#x306E;&#x73FE;&#x5834;&#x3078;</h4><p><em>&#x53F0;&#x6E7E;&#x3000;&#x53F0;&#x5317;&#x30FB;&#xFF12;&#xFF10;&#xFF11;&#xFF14;&#x5E74;&#xFF13;&#x6708;</em></p>
<p>&#x79C1;&#x305F;&#x3061;&#x304C;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306B;&#x51FA;&#x4F1A;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#xFF12;&#x5E74;&#x524D;&#x3002;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x8ECD;&#x306E;&#x95A2;&#x4FC2;&#x8005;&#x304C;&#x3001;&#x3042;&#x308B;&#x5185;&#x90E8;&#x8CC7;&#x6599;&#x3092;&#x8CFC;&#x5165;&#x3059;&#x308B;&#x3088;&#x3046;&#x3001;&#x65E5;&#x672C;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x306B;&#x63A5;&#x89E6;&#x3057;&#x3066;&#x304D;&#x305F;&#x306E;&#x304C;&#x304D;&#x3063;&#x304B;&#x3051;&#x3060;&#x3063;&#x305F;&#x3002;&#x5F85;&#x3061;&#x5408;&#x308F;&#x305B;&#x306B;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;&#x53F0;&#x6E7E;&#x306E;&#x3042;&#x308B;&#x30DB;&#x30C6;&#x30EB;&#x3002;&#x5B8C;&#x5168;&#x306A;&#x533F;&#x540D;&#x6027;&#x3092;&#x5B88;&#x308B;&#x3053;&#x3068;&#x3092;&#x6761;&#x4EF6;&#x306B;&#x3001;&#x540C;&#x884C;&#x53D6;&#x6750;&#x304C;&#x8A31;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x59FF;&#x3092;&#x73FE;&#x3057;&#x305F;&#x306E;&#x306F;&#x3001;&#x5317;&#x671D;&#x9BAE;&#x8ECD;&#x5098;&#x4E0B;&#x306E;&#x8CBF;&#x6613;&#x4F1A;&#x793E;&#x5E79;&#x90E8;&#x3092;&#x540D;&#x4E57;&#x308B;&#x4EBA;&#x7269;&#x3002;&#x4EBA;&#x76EE;&#x306B;&#x3064;&#x304B;&#x306A;&#x3044;&#x5BA2;&#x5BA4;&#x3067;&#x91CD;&#x8981;&#x306A;&#x30C7;&#x30FC;&#x30BF;&#x3092;&#x6E21;&#x3059;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<blockquote>
<p>&#x3082;&#x3089;&#x3063;&#x305F;&#x306E;&#x306F;&#x3053;&#x308C;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p>&#x5317;&#x671D;&#x9BAE;&#x5074;&#x304B;&#x3089;&#x624B;&#x6E21;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;&#x4E00;&#x672C;&#x306E;USB&#x30E1;&#x30E2;&#x30EA;&#x3002;&#x5317;&#x671D;&#x9BAE;&#x8ECD;&#x306B;&#x8A73;&#x3057;&#x3044;&#x5C02;&#x9580;&#x5BB6;&#x304C;&#x4E2D;&#x8EAB;&#x3092;&#x78BA;&#x8A8D;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x5317;&#x671D;&#x9BAE;&#x8ECD;&#x306B;&#x8A73;&#x3057;&#x3044;&#x5C02;&#x9580;&#x5BB6;&#x3011;&#x3000;&#x3000;<br>&#xFF13;&#x8ECD;&#x56E3;&#x306E;&#x306D;&#xFF1F;&#x3053;&#x308C;&#x3002;&#x3053;&#x308C;&#x3067;&#x3059;&#x306D;&#xFF1F;&#x3053;&#x308C;&#x306F;&#x539F;&#x672C;&#x3067;&#x3059;&#x3002;&#x3053;&#x3063;&#x3061;&#x306E;&#x307B;&#x3046;&#x304C;&#x3001;&#x3053;&#x308C;&#x3092;&#x898B;&#x308B;&#x3068;&#x3001;&#xFF11;&#xFF14;&#xFF12;&#xFF13;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x5E79;&#x90E8;&#x306E;&#x540D;&#x7C3F;&#x3068;&#x304B;&#x3001;&#x90E8;&#x9577;&#x3001;&#x8AB2;&#x9577;&#x3001;&#x7D44;&#x7E54;&#x6307;&#x5C0E;&#x90E8;&#x3002;&#x3059;&#x3054;&#x3044;&#x3002;&#x3073;&#x3063;&#x304F;&#x308A;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x8ECD;&#x5185;&#x90E8;&#x306E;&#x4EBA;&#x9593;&#x304C;&#x5371;&#x967A;&#x3092;&#x5192;&#x3057;&#x3066;&#x6301;&#x3061;&#x51FA;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3002;&#x8981;&#x6C42;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;&#x30C9;&#x30EB;&#x3092;&#x4EA4;&#x3048;&#x305F;&#x4E09;&#x767E;&#x4E07;&#x5186;&#x3002;&#x4EA4;&#x6E09;&#x304C;&#x307E;&#x3068;&#x307E;&#x3063;&#x305F;&#x3002;</p>
<h4 id="&#x8B0E;&#x306E;&#x6975;&#x79D8;&#x6587;&#x66F8;-&#x5FB9;&#x5E95;&#x5206;&#x6790;">&#x8B0E;&#x306E;&#x6975;&#x79D8;&#x6587;&#x66F8;&#x3000;&#x5FB9;&#x5E95;&#x5206;&#x6790;</h4><p>&#x8ECD;&#x306E;&#x4E2D;&#x67A2;&#x304B;&#x3089;&#x6301;&#x3061;&#x51FA;&#x3055;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;USB&#x3002;&#x305D;&#x3053;&#x306B;&#x306F;&#x304A;&#x3088;&#x305D;&#xFF11;&#x4E07;&#xFF12;&#x5343;&#x30DA;&#x30FC;&#x30B8;&#x3082;&#x306E;&#x6587;&#x66F8;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x304C;&#x5165;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x6587;&#x66F8;&#x306B;&#x306F;&#x3001;&#x6700;&#x9AD8;&#x53F8;&#x4EE4;&#x5B98;&#x30FB;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304C;&#x8ECD;&#x306B;&#x767A;&#x3059;&#x308B;&#x6975;&#x79D8;&#x306E;&#x6307;&#x4EE4;&#x3068;&#x3001;&#x305D;&#x306E;&#x9054;&#x6210;&#x72B6;&#x6CC1;&#x3068;&#x306E;&#x5831;&#x544A;&#x306A;&#x3069;&#x3001;&#x56FD;&#x5BB6;&#x306E;&#x6A5F;&#x5BC6;&#x60C5;&#x5831;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p><em>&#x57FC;&#x7389;&#x3000;&#x5DDD;&#x8D8A;</em><br><em>&#x5C1A;&#x7F8E;&#x5B66;&#x5712;&#x5927;&#x5B66;</em></p>
<p>&#x5165;&#x624B;&#x3057;&#x305F;&#x6587;&#x66F8;&#x306F;&#x672C;&#x7269;&#x306A;&#x306E;&#x304B;&#x3002;&#x79C1;&#x305F;&#x3061;&#x306F;&#x7B2C;&#x4E00;&#x7DDA;&#x3067;&#x7814;&#x7A76;&#x3092;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x308B;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x9054;&#x306B;&#x3001;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306E;&#x5206;&#x6790;&#x3092;&#x4F9D;&#x983C;&#x3057;&#x305F;&#x3002;</p>
<p><em>&#x5143;&#x516C;&#x5B89;&#x8ABF;&#x67FB;&#x5E81;&#x3000;&#x8ABF;&#x67FB;&#x7B2C;2&#x90E8;&#x9577;</em><br><em>&#x5742;&#x4E95;&#x9686;&#x6C0F;</em></p>
<p>&#x516C;&#x5B89;&#x8ABF;&#x67FB;&#x5E81;&#x3067;&#xFF13;&#xFF10;&#x5E74;&#x306B;&#x308F;&#x305F;&#x308A;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x6A29;&#x529B;&#x69CB;&#x9020;&#x306A;&#x3069;&#x3092;&#x5206;&#x6790;&#x3057;&#x3066;&#x304D;&#x305F;&#x5742;&#x4E95;&#x9686;&#x6C0F;&#x3002;</p>
<p><em>&#x5143;&#x5728;&#x97D3;&#x7C73;&#x8ECD;&#x3000;&#x60C5;&#x5831;&#x5C06;&#x6821;</em><br><em>&#x305F;&#x30ED;&#x30B8;&#x30E3;&#x30FC;&#x30FB;&#x30AB;&#x30D0;&#x30BE;&#x30B9;&#x6C0F;</em></p>
<p>&#xFF15;&#x5E74;&#x524D;&#x307E;&#x3067;&#x5728;&#x97D3;&#x7C73;&#x8ECD;&#x3067;&#x60C5;&#x5831;&#x5C06;&#x6821;&#x3092;&#x52D9;&#x3081;&#x3066;&#x3044;&#x305F;&#x30ED;&#x30B8;&#x30E3;&#x30FC;&#x30FB;&#x30AB;&#x30D0;&#x30BE;&#x30B9;&#x6C0F;&#x3002;</p>
<p><em>&#x5C1A;&#x7F8E;&#x5B66;&#x5712;&#x5927;&#x5B66;</em><br><em>&#x9438;&#x6728;&#x660C;&#x4E4B;&#x6559;&#x6388;</em></p>
<p>&#x305D;&#x3057;&#x3066;&#xFF14;&#xFF10;&#x5E74;&#x306B;&#x308F;&#x305F;&#x308A;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x7814;&#x7A76;&#x3092;&#x7D9A;&#x3051;&#x3066;&#x304D;&#x305F;&#x9438;&#x6728;&#x660C;&#x4E4B;&#x6559;&#x6388;&#x3002;</p>
<p>&#x8ECD;&#x9AD8;&#x5B98;&#x306E;&#x500B;&#x4EBA;&#x60C5;&#x5831;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x6975;&#x79D8;&#x306E;&#x540D;&#x7C3F;&#x3084;&#x3001;&#x8ECD;&#x4E8B;&#x65BD;&#x8A2D;&#x306E;&#x8A73;&#x7D30;&#x306A;&#x898B;&#x53D6;&#x308A;&#x56F3;&#x306A;&#x3069;&#x3001;&#x5185;&#x90E8;&#x306E;&#x3082;&#x306E;&#x3057;&#x304B;&#x77E5;&#x308A;&#x3048;&#x306A;&#x3044;&#x60C5;&#x5831;&#x306A;&#x3069;&#x304B;&#x3089;&#x3001;&#x4E09;&#x4EBA;&#x306F;&#x3053;&#x306E;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x304C;&#x672C;&#x7269;&#x305F;&#x3068;&#x65AD;&#x5B9A;&#x3057;&#x305F;&#x3002;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x8ECD;&#x306E;&#x6A5F;&#x5BC6;&#x6587;&#x66F8;&#x304C;&#x3053;&#x308C;&#x307B;&#x3069;&#x5927;&#x91CF;&#x306B;&#x6D41;&#x51FA;&#x3057;&#x305F;&#x3053;&#x3068;&#x306F;&#x4E00;&#x5EA6;&#x3082;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3002;&#xFF11;&#x4E07;&#xFF12;&#x5343;&#x30DA;&#x30FC;&#x30B8;&#x306B;&#x53CA;&#x3076;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3002;&#x8ECD;&#x306E;&#x4E2D;&#x67A2;&#x304B;&#x3089;&#x6301;&#x3061;&#x51FA;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x306E;&#x306F;&#x3001;&#x7D44;&#x7E54;&#x90E8;&#x3002;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304B;&#x3089;&#x306E;&#x6975;&#x79D8;&#x306E;&#x6307;&#x4EE4;&#x3092;&#x53D6;&#x308A;&#x6271;&#x3046;&#x91CD;&#x8981;&#x6A5F;&#x95A2;&#x3060;&#x3002;&#x6700;&#x9AD8;&#x53F8;&#x4EE4;&#x5B98;&#x30FB;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x3092;&#x9802;&#x70B9;&#x3068;&#x3059;&#x308B;&#x671D;&#x9BAE;&#x4EBA;&#x6C11;&#x8ECD;&#x3002;&#x5B9F;&#x969B;&#x306B;&#x8ECD;&#x3092;&#x52D5;&#x304B;&#x3059;&#x4F5C;&#x6226;&#x90E8;&#x968A;&#x3002;&#x90E8;&#x968A;&#x306B;&#x52B4;&#x50CD;&#x515A;&#x306E;&#x547D;&#x4EE4;&#x3092;&#x4F1D;&#x3048;&#x3001;&#x7D71;&#x5236;&#x3059;&#x308B;&#x653F;&#x6CBB;&#x7D44;&#x7E54;&#x3002;&#x305D;&#x3057;&#x3066;&#x4E21;&#x8005;&#x3092;&#x76E3;&#x8996;&#x3059;&#x308B;&#x79D8;&#x5BC6;&#x8B66;&#x5BDF;&#x306E;&#x4E09;&#x3064;&#x306B;&#x5206;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7D44;&#x7E54;&#x90E8;&#x306F;&#x3001;&#x8ECD;&#x306E;&#x4EBA;&#x4E8B;&#x3068;&#x601D;&#x60F3;&#x6559;&#x80B2;&#x3092;&#x3064;&#x304B;&#x3055;&#x3069;&#x308A;&#x3001;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304B;&#x3089;&#x51FA;&#x3055;&#x308C;&#x305F;&#x547D;&#x4EE4;&#x3092;&#x5168;&#x8ECD;&#x306B;&#x4F1D;&#x3048;&#x3001;&#x547D;&#x4EE4;&#x306E;&#x9054;&#x6210;&#x72B6;&#x6CC1;&#x306A;&#x3069;&#x3092;&#x5831;&#x544A;&#x3059;&#x308B;&#x5F79;&#x5272;&#x3092;&#x62C5;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x3053;&#x3053;&#x306B;&#x306F;&#x6307;&#x5C0E;&#x8005;&#x306E;&#x77E5;&#x3089;&#x308C;&#x3056;&#x308B;&#x601D;&#x60D1;&#x304C;&#x96C6;&#x7D04;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x7D44;&#x7E54;&#x90E8;&#x306E;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306F;&#x3001;&#x5317;&#x671D;&#x9BAE;&#x72EC;&#x81EA;&#x306E;OS&#x3067;&#x4F5C;&#x3089;&#x308C;&#x3001;USB&#x306E;&#x4E2D;&#x3067;&#x306F;&#x4ED6;&#x306B;&#x3082;&#x958B;&#x3051;&#x306A;&#x3044;&#x30D5;&#x30A9;&#x30EB;&#x30C0;&#x30FC;&#x304C;&#x8907;&#x6570;&#x3042;&#x3063;&#x305F;&#x3002;&#x8ECD;&#x4E8B;&#x30B3;&#x30F3;&#x30B5;&#x30EB;&#x30BF;&#x30F3;&#x30C8;&#x306E;&#x30AB;&#x30D0;&#x30BE;&#x30B9;&#x6C0F;&#x304C;&#x7279;&#x6B8A;&#x306A;&#x30BD;&#x30D5;&#x30C8;&#x3067;&#x89E3;&#x6790;&#x3092;&#x8A66;&#x307F;&#x305F;&#x3002;&#x5206;&#x6790;&#x306E;&#x7D50;&#x679C;&#x3001;&#x3053;&#x306E;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x304C;&#x4E00;&#x4EBA;&#x306E;&#x4EBA;&#x7269;&#x306B;&#x3088;&#x3063;&#x3066;&#x7BA1;&#x7406;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30B3;&#x30FC;&#x30C9;&#x30CD;&#x30FC;&#x30E0;&#x306A;&#x306E;&#x304B;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x7269;&#x306E;&#x540D;&#x306F;YlmF&#x3068;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<blockquote>
<p>No email address, no text, no phone number, no contact information. Every document that I&#x2019;ve checked, YlmF is always the author.</p>
</blockquote>
<p>&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x304C;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;&#xFF12;&#xFF10;&#xFF11;&#xFF10;&#x5E74;&#x304B;&#x3089;&#xFF12;&#xFF10;&#xFF11;&#xFF13;&#x5E74;&#xFF17;&#x6708;&#x3002;&#x3061;&#x3087;&#x3046;&#x3069;&#x7236;&#x30FB;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A4;&#x30EB;&#x6C0F;&#x304B;&#x3089;&#x606F;&#x5B50;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x3078;&#x6A29;&#x529B;&#x304C;&#x79FB;&#x884C;&#x3057;&#x305F;&#x6642;&#x671F;&#x3060;&#x3002;&#x82E5;&#x304D;&#x6307;&#x5C0E;&#x8005;&#x304C;&#x3069;&#x3093;&#x306A;&#x547D;&#x4EE4;&#x3092;&#x51FA;&#x3057;&#x3001;&#x3069;&#x3046;&#x56FD;&#x5BB6;&#x3092;&#x52D5;&#x304B;&#x3057;&#x3066;&#x304D;&#x305F;&#x306E;&#x304B;&#x3002;&#x8B0E;&#x306B;&#x5305;&#x307E;&#x308C;&#x3066;&#x304D;&#x305F;&#x7D4C;&#x7DEF;&#x304C;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p><em>&#x6700;&#x9AD8;&#x53F8;&#x4EE4;&#x5B98;&#x3000;&#x6307;&#x4EE4;&#x66F8;</em></p>
<p>&#x307E;&#x305A;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#x7236;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A4;&#x30EB;&#x6C0F;&#x304C;&#x5B58;&#x547D;&#x4E2D;&#x306E;&#x4E16;&#x8972;&#x306E;&#x5185;&#x5E55;&#x3002;&#x3053;&#x306E;&#x6642;&#x3001;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x306E;&#x8ECD;&#x3067;&#x306E;&#x5B9F;&#x7E3E;&#x4F5C;&#x308A;&#x304C;&#x58C1;&#x306B;&#x3076;&#x3064;&#x304B;&#x3063;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x3001;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x304B;&#x3089;&#x6D6E;&#x304B;&#x3073;&#x4E0A;&#x304C;&#x3063;&#x3066;&#x304D;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x7D44;&#x7E54;&#x90E8;&#x306E;&#x5831;&#x544A;&#x3011;&#x3000;&#x3000;<br>&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x540C;&#x5FD7;&#x306E;&#x9818;&#x5C0E;&#x3092;&#x5FE0;&#x5B9F;&#x306B;&#x652F;&#x3048;&#x3001;&#x547D;&#x3092;&#x304B;&#x3051;&#x3066;&#x5B88;&#x3063;&#x3066;&#x3044;&#x304F;&#x4E8B;&#x696D;&#x3092;&#x9032;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x7D44;&#x7E54;&#x90E8;&#x306F;&#x3001;&#x65B0;&#x305F;&#x306A;&#x6307;&#x5C0E;&#x8005;&#x306E;&#x547D;&#x4EE4;&#x3092;&#x3001;&#x8ECD;&#x304C;&#x5341;&#x5206;&#x9042;&#x884C;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x3060;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x5143;&#x516C;&#x5B89;&#x8ABF;&#x67FB;&#x5E81;&#x8ABF;&#x67FB;&#x7B2C;2&#x90E8;&#x9577;&#x3000;&#x5742;&#x4E95;&#x9686;&#x6C0F;&#x3011;&#x3000;&#x3000;<br>&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6A29;&#x5A01;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6D3B;&#x52D5;&#x304C;&#x9032;&#x5316;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x898B;&#x3048;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x3001;&#x305D;&#x306E;&#x6642;&#x70B9;&#x3067;&#x306F;&#x307E;&#x3060;&#x91D1;&#x4E8C;&#x4E16;&#x3068;&#x306F;&#x91D1;&#x6B63;&#x65E5;&#x307B;&#x3069;&#x795E;&#x683C;&#x5316;&#x2026;&#x5F7C;&#x3092;&#x3067;&#x3059;&#x306D;&#x3001;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x3092;&#x795E;&#x683C;&#x5316;&#x3059;&#x308B;&#x306B;&#x306F;&#x81F3;&#x3063;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3002;&#x6700;&#x521D;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x306F;&#x307E;&#x3042;&#x3082;&#x3061;&#x308D;&#x3093;&#x3001;&#x3053;&#x3046;&#x3044;&#x3046;&#x4EBA;&#x304C;&#x51FA;&#x3066;&#x304D;&#x3066;&#x3053;&#x3046;&#x3044;&#x3046;&#x7ACB;&#x6D3E;&#x306A;&#x4EBA;&#x306A;&#x3093;&#x3060;&#x3068;&#x3044;&#x3046;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#x4E00;&#x5FDC;&#x77E5;&#x8B58;&#x3068;&#x3057;&#x3066;&#x306F;&#x62BC;&#x3057;&#x8FBC;&#x3093;&#x3060;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x305D;&#x308C;&#x304C;&#x672C;&#x5F53;&#x306B;&#x3072;&#x3068;&#x308A;&#x3072;&#x3068;&#x308A;&#x306E;&#x5185;&#x5FC3;&#x306B;&#x523B;&#x307F;&#x3064;&#x3051;&#x3089;&#x308C;&#x308B;&#x307E;&#x3067;&#x306B;&#x306F;&#x81F3;&#x3063;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3002;</p>
</blockquote>
<p>&#x7236;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A4;&#x30EB;&#x6C0F;&#x304C;&#x4EA1;&#x304F;&#x306A;&#x308B;&#x76F4;&#x524D;&#x306E;&#xFF12;&#xFF10;&#xFF11;&#xFF11;&#x5E74;&#x3002;&#x8ECD;&#x306E;&#x7D71;&#x7387;&#x306F;&#x3055;&#x3089;&#x306B;&#x4E71;&#x308C;&#x3001;&#x6A29;&#x529B;&#x57FA;&#x76E4;&#x306E;&#x69CB;&#x7BC9;&#x306F;&#x601D;&#x3046;&#x3088;&#x3046;&#x306B;&#x9032;&#x3093;&#x3067;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x3053;&#x308D;&#x7D44;&#x7E54;&#x90E8;&#x306F;&#x3001;&#x8ECD;&#x5185;&#x306E;&#x6DF7;&#x8FF7;&#x306B;&#x3064;&#x3044;&#x3066;&#x983B;&#x7E41;&#x306B;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x306B;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x90E8;&#x968A;&#x306E;&#x53C2;&#x8B00;&#x304C;&#xFF11;&#xFF12;&#xFF10;&#x65E5;&#x306B;&#x308F;&#x305F;&#x308A;&#x52DD;&#x624B;&#x306B;&#x4EFB;&#x52D9;&#x3092;&#x6295;&#x3052;&#x51FA;&#x3057;&#x305F;&#x3002;&#x3055;&#x3089;&#x306B;&#xFF11;&#xFF11;&#x540D;&#x306E;&#x8ECD;&#x5E79;&#x90E8;&#x304C;&#x91D1;&#x3082;&#x3046;&#x3051;&#x306E;&#x305F;&#x3081;&#x306B;&#x8131;&#x55B6;&#x3057;&#x305F;&#x3002;&#x9EBB;&#x85AC;&#x306E;&#x5BC6;&#x58F2;&#x306B;&#x624B;&#x3092;&#x67D3;&#x3081;&#x308B;&#x8ECD;&#x5E79;&#x90E8;&#x307E;&#x3067;&#x51FA;&#x3066;&#x3044;&#x308B;&#x3002;</p>
</blockquote>
<p>&#x5B9F;&#x969B;&#x306B;&#x554F;&#x984C;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x90E8;&#x968A;&#x306E;&#x540D;&#x79F0;&#x304C;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x7B2C;&#xFF13;&#x8ECD;&#x56E3;&#xFF12;&#xFF13;&#xFF15;&#x8ECD;&#x90E8;&#x968A;&#x3002;&#x3053;&#x306E;&#x90E8;&#x968A;&#x3092;&#x901A;&#x3058;&#x3066;&#x5317;&#x671D;&#x9BAE;&#x3067;&#x4F55;&#x304C;&#x8D77;&#x304D;&#x3066;&#x3044;&#x305F;&#x306E;&#x304B;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
</span>
      
    </div>

    <footer class="post-footer">
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2016/08/26/kyodai-nyushi-ningenkankyo-28/" rel="next">平成２８年京都大学大学院人間・環境学研究科修士課程入学試験問題</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            Table Of Contents
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            Overview
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/about_pic.png" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">31</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">14</span>
              <span class="site-state-item-name">categories</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">32</span>
              <span class="site-state-item-name">tags</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-4"><a class="nav-link" href="#秘密交渉の現場へ"><span class="nav-number">1.</span> <span class="nav-text">“秘密交渉”の現場へ</span></a></li><li class="nav-item nav-level-4"><a class="nav-link" href="#謎の極秘文書-徹底分析"><span class="nav-number">2.</span> <span class="nav-text">謎の極秘文書　徹底分析</span></a></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2016</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
