<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="NHK&amp;#x30C9;&amp;#x30AD;&amp;#x30E5;&amp;#x30E1;&amp;#x30F3;&amp;#x30BF;&amp;#x30EA;&amp;#x30FC;&amp;#xFF08;NHK G&amp;#xFF09;&amp;#x653E;&amp;#x9001;&amp;#x6642;&amp;#x9593;&amp;#xFF1A;2016&amp;#x5E74;6&amp;#x6708;5&amp;#x65E5;&amp;#xFF08;&amp;#x65E5;&amp;#xFF09;&amp;#x5348;&amp;#x5F8C;9&amp;">
<meta property="og:type" content="article">
<meta property="og:title" content="NHKスクープドキュメント「北朝鮮“機密ファイル”〜知らざる国家の内幕〜」">
<meta property="og:url" content="/2016/09/25/NHK-DPRK-file/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description" content="NHK&amp;#x30C9;&amp;#x30AD;&amp;#x30E5;&amp;#x30E1;&amp;#x30F3;&amp;#x30BF;&amp;#x30EA;&amp;#x30FC;&amp;#xFF08;NHK G&amp;#xFF09;&amp;#x653E;&amp;#x9001;&amp;#x6642;&amp;#x9593;&amp;#xFF1A;2016&amp;#x5E74;6&amp;#x6708;5&amp;#x65E5;&amp;#xFF08;&amp;#x65E5;&amp;#xFF09;&amp;#x5348;&amp;#x5F8C;9&amp;">
<meta property="og:image" content="/images/DPRK_army.jpg">
<meta property="og:updated_time" content="2016-10-01T13:02:55.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="NHKスクープドキュメント「北朝鮮“機密ファイル”〜知らざる国家の内幕〜」">
<meta name="twitter:description" content="NHK&amp;#x30C9;&amp;#x30AD;&amp;#x30E5;&amp;#x30E1;&amp;#x30F3;&amp;#x30BF;&amp;#x30EA;&amp;#x30FC;&amp;#xFF08;NHK G&amp;#xFF09;&amp;#x653E;&amp;#x9001;&amp;#x6642;&amp;#x9593;&amp;#xFF1A;2016&amp;#x5E74;6&amp;#x6708;5&amp;#x65E5;&amp;#xFF08;&amp;#x65E5;&amp;#xFF09;&amp;#x5348;&amp;#x5F8C;9&amp;">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> NHKスクープドキュメント「北朝鮮“機密ファイル”〜知らざる国家の内幕〜」 | Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            About
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            Tags
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              NHKスクープドキュメント「北朝鮮“機密ファイル”〜知らざる国家の内幕〜」
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2016-09-25T22:22:23+08:00" content="2016-09-25">
            2016-09-25
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Transcript/" itemprop="url" rel="index">
                  <span itemprop="name">Transcript</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Transcript/Documentary/" itemprop="url" rel="index">
                  <span itemprop="name">Documentary</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>NHK&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30BF;&#x30EA;&#x30FC;&#xFF08;NHK G&#xFF09;<br>&#x653E;&#x9001;&#x6642;&#x9593;&#xFF1A;2016&#x5E74;6&#x6708;5&#x65E5;&#xFF08;&#x65E5;&#xFF09;&#x5348;&#x5F8C;9&#x6642;00&#x5206;&#xFF08;50&#x5206;&#xFF09;</p>
<p>&#x5317;&#x671D;&#x9BAE;&#x8ECD;&#x306E;&#x4E2D;&#x67A2;&#x304B;&#x3089;&#x6D41;&#x51FA;&#x3057;&#x305F;&#x4E00;&#x672C;&#x306E;USB&#x30E1;&#x30E2;&#x30EA;&#x3002;&#x305D;&#x306E;&#x4E2D;&#x306B;&#x3001;12,000&#x30DA;&#x30FC;&#x30B8;&#x306B;&#x53CA;&#x3076;&#x56FD;&#x5BB6;&#x306E;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x304C;&#x5165;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x6307;&#x5C0E;&#x8005;&#x30FB;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304C;&#x3069;&#x3046;&#x6A29;&#x529B;&#x3092;&#x63E1;&#x308A;&#x3001;&#x8ECD;&#x3092;&#x652F;&#x914D;&#x3057;&#x3066;&#x304D;&#x305F;&#x306E;&#x304B;&#x3002;&#x77E5;&#x3089;&#x308C;&#x3056;&#x308B;&#x5185;&#x5E55;&#x304C;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x5168;&#x8ECD;&#x3078;&#x306E;&#x6307;&#x4EE4;&#x66F8;&#x304B;&#x3089;&#x6D6E;&#x304B;&#x3073;&#x4E0A;&#x304C;&#x308B;&#x6050;&#x6016;&#x653F;&#x6CBB;&#x306E;&#x5B9F;&#x614B;&#x3002;</p>
<blockquote>
<p>&#x5C71;&#x5965;&#x306B;&#x843D;&#x3061;&#x308B;&#x91DD;&#x4E00;&#x672C;&#x306E;&#x97F3;&#x3082;&#x79C1;&#x306B;&#x5831;&#x544A;&#x3057;&#x308D;&#x3002;</p>
</blockquote>
<!-- -->
<blockquote>
<p>&#x9006;&#x3089;&#x3046;&#x8005;&#x306F;&#x7C9B;&#x6E05;&#x305B;&#x3088;&#x3002;</p>
</blockquote>
<p><em>&#x7B2C;&#xFF17;&#x56DE;&#x671D;&#x9BAE;&#x52B4;&#x50CD;&#x515A;&#x5927;&#x4F1A;&#x30FB;&#x4ECA;&#x5E74;&#xFF15;&#x6708;</em></p>
<p>&#x4E09;&#x5341;&#x4EE3;&#x306E;&#x82E5;&#x3055;&#x3067;&#x671D;&#x9BAE;&#x52B4;&#x50CD;&#x515A;&#x306E;&#x9802;&#x70B9;&#x306B;&#x7ACB;&#x3061;&#x3001;&#x76E4;&#x77F3;&#x306E;&#x6A29;&#x529B;&#x57FA;&#x76E4;&#x3092;&#x8A87;&#x793A;&#x3059;&#x308B;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x305D;&#x306E;&#x88CF;&#x5074;&#x3067;&#x5185;&#x90E8;&#x60C5;&#x5831;&#x306E;&#x6D41;&#x51FA;&#x3084;&#x3001;&#x8ECD;&#x306E;&#x30AF;&#x30FC;&#x30C7;&#x30BF;&#x30FC;&#x306B;&#x8105;&#x3048;&#x308B;&#x610F;&#x5916;&#x306A;&#x5B9F;&#x50CF;&#x304C;&#x6D6E;&#x304B;&#x3073;&#x4E0A;&#x304C;&#x3063;&#x3066;&#x304D;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x8ECD;&#x5185;&#x90E8;&#x306E;&#x79D8;&#x5BC6;&#x304C;&#x6F0F;&#x6D29;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x307E;&#x307E;&#x3067;&#x306F;&#x7956;&#x56FD;&#x304C;&#x7802;&#x306E;&#x3088;&#x3046;&#x306B;&#x5D29;&#x308C;&#x308B;&#x3002;</p>
</blockquote>
<p>&#x79C1;&#x305F;&#x3061;&#x306F;&#x3001;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x7DDA;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x305F;&#x3061;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3092;&#x5FB9;&#x5E95;&#x7684;&#x306B;&#x5206;&#x6790;&#x3002;&#x898B;&#x3048;&#x3066;&#x304D;&#x305F;&#x306E;&#x306F;&#x3001;&#x6C7A;&#x3057;&#x3066;&#x5916;&#x90E8;&#x306B;&#x660E;&#x304B;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306E;&#x306A;&#x304B;&#x3063;&#x305F;&#x3001;&#x56FD;&#x5BB6;&#x306E;&#x95C7;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x516C;&#x5B89;&#x8ABF;&#x67FB;&#x5E81;&#x3000;&#x5206;&#x6790;&#x8CAC;&#x4EFB;&#x8005;&#x3011;<br>&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304C;&#x5982;&#x4F55;&#x306B;&#x8ECD;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6307;&#x5C0E;&#x6A29;&#x3092;&#x5F37;&#x5316;&#x3057;&#x3001;&#x78BA;&#x7ACB;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x3068;&#x3001;&#x5168;&#x90E8;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3050;&#x3089;&#x3044;&#x96C6;&#x7D04;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3002;</p>
</blockquote>
<!-- -->
<blockquote>
<p>&#x3010;&#x5143;&#x5728;&#x97D3;&#x7C73;&#x8ECD;&#x3000;&#x5C06;&#x6821;&#x3011;<br>&#x3053;&#x308C;&#x307E;&#x3067;&#x306E;&#x3088;&#x3046;&#x306A;&#x63A8;&#x6E2C;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x521D;&#x3081;&#x3066;&#x672C;&#x5F53;&#x306E;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x59FF;&#x304C;&#x3001;&#x3053;&#x306E;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x304B;&#x3089;&#x898B;&#x3048;&#x3066;&#x304D;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p>&#x8B0E;&#x306B;&#x5305;&#x307E;&#x308C;&#x305F;&#x56FD;&#x30FB;&#x5317;&#x671D;&#x9BAE;&#x3002;&#x72EC;&#x81EA;&#x306B;&#x5165;&#x624B;&#x3057;&#x305F;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x304B;&#x3089;&#x3001;&#x77E5;&#x3089;&#x308C;&#x3056;&#x308B;&#x56FD;&#x5BB6;&#x306E;&#x5185;&#x5E55;&#x306B;&#x8FEB;&#x308B;&#x3002;</p>
<h4 id="&#x79D8;&#x5BC6;&#x4EA4;&#x6E09;&#x306E;&#x73FE;&#x5834;&#x3078;">&#x201C;&#x79D8;&#x5BC6;&#x4EA4;&#x6E09;&#x201D;&#x306E;&#x73FE;&#x5834;&#x3078;</h4><p><em>&#x53F0;&#x6E7E;&#x3000;&#x53F0;&#x5317;&#x3000;&#xFF12;&#xFF10;&#xFF11;&#xFF14;&#x5E74;&#xFF13;&#x6708;</em></p>
<p>&#x79C1;&#x305F;&#x3061;&#x304C;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306B;&#x51FA;&#x4F1A;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#xFF12;&#x5E74;&#x524D;&#x3002;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x8ECD;&#x306E;&#x95A2;&#x4FC2;&#x8005;&#x304C;&#x3001;&#x3042;&#x308B;&#x5185;&#x90E8;&#x8CC7;&#x6599;&#x3092;&#x8CFC;&#x5165;&#x3059;&#x308B;&#x3088;&#x3046;&#x3001;&#x65E5;&#x672C;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x306B;&#x63A5;&#x89E6;&#x3057;&#x3066;&#x304D;&#x305F;&#x306E;&#x304C;&#x304D;&#x3063;&#x304B;&#x3051;&#x3060;&#x3063;&#x305F;&#x3002;&#x5F85;&#x3061;&#x5408;&#x308F;&#x305B;&#x306B;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;&#x53F0;&#x6E7E;&#x306E;&#x3042;&#x308B;&#x30DB;&#x30C6;&#x30EB;&#x3002;&#x5B8C;&#x5168;&#x306A;&#x533F;&#x540D;&#x6027;&#x3092;&#x5B88;&#x308B;&#x3053;&#x3068;&#x3092;&#x6761;&#x4EF6;&#x306B;&#x3001;&#x540C;&#x884C;&#x53D6;&#x6750;&#x304C;&#x8A31;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x59FF;&#x3092;&#x73FE;&#x3057;&#x305F;&#x306E;&#x306F;&#x3001;&#x5317;&#x671D;&#x9BAE;&#x8ECD;&#x5098;&#x4E0B;&#x306E;&#x8CBF;&#x6613;&#x4F1A;&#x793E;&#x5E79;&#x90E8;&#x3092;&#x540D;&#x4E57;&#x308B;&#x4EBA;&#x7269;&#x3002;&#x4EBA;&#x76EE;&#x306B;&#x3064;&#x304B;&#x306A;&#x3044;&#x5BA2;&#x5BA4;&#x3067;&#x91CD;&#x8981;&#x306A;&#x30C7;&#x30FC;&#x30BF;&#x3092;&#x6E21;&#x3059;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<blockquote>
<p>&#x3082;&#x3089;&#x3063;&#x305F;&#x306E;&#x306F;&#x3053;&#x308C;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p>&#x5317;&#x671D;&#x9BAE;&#x5074;&#x304B;&#x3089;&#x624B;&#x6E21;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;&#x4E00;&#x672C;&#x306E;USB&#x30E1;&#x30E2;&#x30EA;&#x3002;&#x5317;&#x671D;&#x9BAE;&#x8ECD;&#x306B;&#x8A73;&#x3057;&#x3044;&#x5C02;&#x9580;&#x5BB6;&#x304C;&#x4E2D;&#x8EAB;&#x3092;&#x78BA;&#x8A8D;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x5317;&#x671D;&#x9BAE;&#x8ECD;&#x306B;&#x8A73;&#x3057;&#x3044;&#x5C02;&#x9580;&#x5BB6;&#x3011;&#x3000;&#x3000;<br>&#xFF13;&#x8ECD;&#x56E3;&#x306E;&#x306D;&#xFF1F;&#x3053;&#x308C;&#x3002;&#x3053;&#x308C;&#x3067;&#x3059;&#x306D;&#xFF1F;&#x3053;&#x308C;&#x306F;&#x539F;&#x672C;&#x3067;&#x3059;&#x3002;&#x3053;&#x3063;&#x3061;&#x306E;&#x307B;&#x3046;&#x304C;&#x3001;&#x3053;&#x308C;&#x3092;&#x898B;&#x308B;&#x3068;&#x3001;&#xFF11;&#xFF14;&#xFF12;&#xFF13;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x5E79;&#x90E8;&#x306E;&#x540D;&#x7C3F;&#x3068;&#x304B;&#x3001;&#x90E8;&#x9577;&#x3001;&#x8AB2;&#x9577;&#x3001;&#x7D44;&#x7E54;&#x6307;&#x5C0E;&#x90E8;&#x3002;&#x3059;&#x3054;&#x3044;&#x3002;&#x3073;&#x3063;&#x304F;&#x308A;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x8ECD;&#x5185;&#x90E8;&#x306E;&#x4EBA;&#x9593;&#x304C;&#x5371;&#x967A;&#x3092;&#x5192;&#x3057;&#x3066;&#x6301;&#x3061;&#x51FA;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3002;&#x8981;&#x6C42;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;&#x30C9;&#x30EB;&#x3092;&#x4EA4;&#x3048;&#x305F;&#x4E09;&#x767E;&#x4E07;&#x5186;&#x3002;&#x4EA4;&#x6E09;&#x304C;&#x307E;&#x3068;&#x307E;&#x3063;&#x305F;&#x3002;</p>
<h4 id="&#x8B0E;&#x306E;&#x6975;&#x79D8;&#x6587;&#x66F8;-&#x5FB9;&#x5E95;&#x5206;&#x6790;">&#x8B0E;&#x306E;&#x6975;&#x79D8;&#x6587;&#x66F8;&#x3000;&#x5FB9;&#x5E95;&#x5206;&#x6790;</h4><p>&#x8ECD;&#x306E;&#x4E2D;&#x67A2;&#x304B;&#x3089;&#x6301;&#x3061;&#x51FA;&#x3055;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;USB&#x3002;&#x305D;&#x3053;&#x306B;&#x306F;&#x304A;&#x3088;&#x305D;&#xFF11;&#x4E07;&#xFF12;&#x5343;&#x30DA;&#x30FC;&#x30B8;&#x3082;&#x306E;&#x6587;&#x66F8;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x304C;&#x5165;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x6587;&#x66F8;&#x306B;&#x306F;&#x3001;&#x6700;&#x9AD8;&#x53F8;&#x4EE4;&#x5B98;&#x30FB;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304C;&#x8ECD;&#x306B;&#x767A;&#x3059;&#x308B;&#x6975;&#x79D8;&#x306E;&#x6307;&#x4EE4;&#x3068;&#x3001;&#x305D;&#x306E;&#x9054;&#x6210;&#x72B6;&#x6CC1;&#x3068;&#x306E;&#x5831;&#x544A;&#x306A;&#x3069;&#x3001;&#x56FD;&#x5BB6;&#x306E;&#x6A5F;&#x5BC6;&#x60C5;&#x5831;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p><em>&#x57FC;&#x7389;&#x3000;&#x5DDD;&#x8D8A;&#x3000;&#x5C1A;&#x7F8E;&#x5B66;&#x5712;&#x5927;&#x5B66;</em></p>
<p>&#x5165;&#x624B;&#x3057;&#x305F;&#x6587;&#x66F8;&#x306F;&#x672C;&#x7269;&#x306A;&#x306E;&#x304B;&#x3002;&#x79C1;&#x305F;&#x3061;&#x306F;&#x7B2C;&#x4E00;&#x7DDA;&#x3067;&#x7814;&#x7A76;&#x3092;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x308B;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x9054;&#x306B;&#x3001;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306E;&#x5206;&#x6790;&#x3092;&#x4F9D;&#x983C;&#x3057;&#x305F;&#x3002;</p>
<p><em>&#x5143;&#x516C;&#x5B89;&#x8ABF;&#x67FB;&#x5E81;&#x3000;&#x8ABF;&#x67FB;&#x7B2C;2&#x90E8;&#x9577;&#x3000;&#x5742;&#x4E95;&#x9686;&#x6C0F;</em></p>
<p>&#x516C;&#x5B89;&#x8ABF;&#x67FB;&#x5E81;&#x3067;&#xFF13;&#xFF10;&#x5E74;&#x306B;&#x308F;&#x305F;&#x308A;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x6A29;&#x529B;&#x69CB;&#x9020;&#x306A;&#x3069;&#x3092;&#x5206;&#x6790;&#x3057;&#x3066;&#x304D;&#x305F;&#x5742;&#x4E95;&#x9686;&#x6C0F;&#x3002;</p>
<p><em>&#x5143;&#x5728;&#x97D3;&#x7C73;&#x8ECD;&#x3000;&#x60C5;&#x5831;&#x5C06;&#x6821;&#x3000;&#x305F;&#x30ED;&#x30B8;&#x30E3;&#x30FC;&#x30FB;&#x30AB;&#x30D0;&#x30BE;&#x30B9;&#x6C0F;</em></p>
<p>&#xFF15;&#x5E74;&#x524D;&#x307E;&#x3067;&#x5728;&#x97D3;&#x7C73;&#x8ECD;&#x3067;&#x60C5;&#x5831;&#x5C06;&#x6821;&#x3092;&#x52D9;&#x3081;&#x3066;&#x3044;&#x305F;&#x30ED;&#x30B8;&#x30E3;&#x30FC;&#x30FB;&#x30AB;&#x30D0;&#x30BE;&#x30B9;&#x6C0F;&#x3002;</p>
<p><em>&#x5C1A;&#x7F8E;&#x5B66;&#x5712;&#x5927;&#x5B66;&#x3000;&#x9438;&#x6728;&#x660C;&#x4E4B;&#x6559;&#x6388;</em></p>
<p>&#x305D;&#x3057;&#x3066;&#xFF14;&#xFF10;&#x5E74;&#x306B;&#x308F;&#x305F;&#x308A;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x7814;&#x7A76;&#x3092;&#x7D9A;&#x3051;&#x3066;&#x304D;&#x305F;&#x9438;&#x6728;&#x660C;&#x4E4B;&#x6559;&#x6388;&#x3002;</p>
<p>&#x8ECD;&#x9AD8;&#x5B98;&#x306E;&#x500B;&#x4EBA;&#x60C5;&#x5831;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x6975;&#x79D8;&#x306E;&#x540D;&#x7C3F;&#x3084;&#x3001;&#x8ECD;&#x4E8B;&#x65BD;&#x8A2D;&#x306E;&#x8A73;&#x7D30;&#x306A;&#x898B;&#x53D6;&#x308A;&#x56F3;&#x306A;&#x3069;&#x3001;&#x5185;&#x90E8;&#x306E;&#x3082;&#x306E;&#x3057;&#x304B;&#x77E5;&#x308A;&#x3048;&#x306A;&#x3044;&#x60C5;&#x5831;&#x306A;&#x3069;&#x304B;&#x3089;&#x3001;&#x4E09;&#x4EBA;&#x306F;&#x3053;&#x306E;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x304C;&#x672C;&#x7269;&#x305F;&#x3068;&#x65AD;&#x5B9A;&#x3057;&#x305F;&#x3002;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x8ECD;&#x306E;&#x6A5F;&#x5BC6;&#x6587;&#x66F8;&#x304C;&#x3053;&#x308C;&#x307B;&#x3069;&#x5927;&#x91CF;&#x306B;&#x6D41;&#x51FA;&#x3057;&#x305F;&#x3053;&#x3068;&#x306F;&#x4E00;&#x5EA6;&#x3082;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3002;&#xFF11;&#x4E07;&#xFF12;&#x5343;&#x30DA;&#x30FC;&#x30B8;&#x306B;&#x53CA;&#x3076;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3002;&#x8ECD;&#x306E;&#x4E2D;&#x67A2;&#x304B;&#x3089;&#x6301;&#x3061;&#x51FA;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p><img src="/images/DPRK_army.jpg" alt=""></p>
<p>&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x306E;&#x306F;&#x3001;&#x7D44;&#x7E54;&#x90E8;&#x3002;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304B;&#x3089;&#x306E;&#x6975;&#x79D8;&#x306E;&#x6307;&#x4EE4;&#x3092;&#x53D6;&#x308A;&#x6271;&#x3046;&#x91CD;&#x8981;&#x6A5F;&#x95A2;&#x3060;&#x3002;&#x6700;&#x9AD8;&#x53F8;&#x4EE4;&#x5B98;&#x30FB;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x3092;&#x9802;&#x70B9;&#x3068;&#x3059;&#x308B;&#x671D;&#x9BAE;&#x4EBA;&#x6C11;&#x8ECD;&#x3002;&#x5B9F;&#x969B;&#x306B;&#x8ECD;&#x3092;&#x52D5;&#x304B;&#x3059;&#x4F5C;&#x6226;&#x90E8;&#x968A;&#x3002;&#x90E8;&#x968A;&#x306B;&#x52B4;&#x50CD;&#x515A;&#x306E;&#x547D;&#x4EE4;&#x3092;&#x4F1D;&#x3048;&#x3001;&#x7D71;&#x5236;&#x3059;&#x308B;&#x653F;&#x6CBB;&#x7D44;&#x7E54;&#x3002;&#x305D;&#x3057;&#x3066;&#x4E21;&#x8005;&#x3092;&#x76E3;&#x8996;&#x3059;&#x308B;&#x79D8;&#x5BC6;&#x8B66;&#x5BDF;&#x306E;&#x4E09;&#x3064;&#x306B;&#x5206;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7D44;&#x7E54;&#x90E8;&#x306F;&#x3001;&#x8ECD;&#x306E;&#x4EBA;&#x4E8B;&#x3068;&#x601D;&#x60F3;&#x6559;&#x80B2;&#x3092;&#x3064;&#x304B;&#x3055;&#x3069;&#x308A;&#x3001;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304B;&#x3089;&#x51FA;&#x3055;&#x308C;&#x305F;&#x547D;&#x4EE4;&#x3092;&#x5168;&#x8ECD;&#x306B;&#x4F1D;&#x3048;&#x3001;&#x547D;&#x4EE4;&#x306E;&#x9054;&#x6210;&#x72B6;&#x6CC1;&#x306A;&#x3069;&#x3092;&#x5831;&#x544A;&#x3059;&#x308B;&#x5F79;&#x5272;&#x3092;&#x62C5;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x3053;&#x3053;&#x306B;&#x306F;&#x6307;&#x5C0E;&#x8005;&#x306E;&#x77E5;&#x3089;&#x308C;&#x3056;&#x308B;&#x601D;&#x60D1;&#x304C;&#x96C6;&#x7D04;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x7D44;&#x7E54;&#x90E8;&#x306E;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306F;&#x3001;&#x5317;&#x671D;&#x9BAE;&#x72EC;&#x81EA;&#x306E;OS&#x3067;&#x4F5C;&#x3089;&#x308C;&#x3001;USB&#x306E;&#x4E2D;&#x3067;&#x306F;&#x4ED6;&#x306B;&#x3082;&#x958B;&#x3051;&#x306A;&#x3044;&#x30D5;&#x30A9;&#x30EB;&#x30C0;&#x30FC;&#x304C;&#x8907;&#x6570;&#x3042;&#x3063;&#x305F;&#x3002;&#x8ECD;&#x4E8B;&#x30B3;&#x30F3;&#x30B5;&#x30EB;&#x30BF;&#x30F3;&#x30C8;&#x306E;&#x30AB;&#x30D0;&#x30BE;&#x30B9;&#x6C0F;&#x304C;&#x7279;&#x6B8A;&#x306A;&#x30BD;&#x30D5;&#x30C8;&#x3067;&#x89E3;&#x6790;&#x3092;&#x8A66;&#x307F;&#x305F;&#x3002;&#x5206;&#x6790;&#x306E;&#x7D50;&#x679C;&#x3001;&#x3053;&#x306E;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x304C;&#x4E00;&#x4EBA;&#x306E;&#x4EBA;&#x7269;&#x306B;&#x3088;&#x3063;&#x3066;&#x7BA1;&#x7406;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30B3;&#x30FC;&#x30C9;&#x30CD;&#x30FC;&#x30E0;&#x306A;&#x306E;&#x304B;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x7269;&#x306E;&#x540D;&#x306F;YlmF&#x3068;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<blockquote>
<p>No email address, no text, no phone number, no contact information. Every document that I&#x2019;ve checked, YlmF is always the author.</p>
</blockquote>
<p>&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x304C;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;&#xFF12;&#xFF10;&#xFF11;&#xFF10;&#x5E74;&#x304B;&#x3089;&#xFF12;&#xFF10;&#xFF11;&#xFF13;&#x5E74;&#xFF17;&#x6708;&#x3002;&#x3061;&#x3087;&#x3046;&#x3069;&#x7236;&#x30FB;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A4;&#x30EB;&#x6C0F;&#x304B;&#x3089;&#x606F;&#x5B50;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x3078;&#x6A29;&#x529B;&#x304C;&#x79FB;&#x884C;&#x3057;&#x305F;&#x6642;&#x671F;&#x3060;&#x3002;&#x82E5;&#x304D;&#x6307;&#x5C0E;&#x8005;&#x304C;&#x3069;&#x3093;&#x306A;&#x547D;&#x4EE4;&#x3092;&#x51FA;&#x3057;&#x3001;&#x3069;&#x3046;&#x56FD;&#x5BB6;&#x3092;&#x52D5;&#x304B;&#x3057;&#x3066;&#x304D;&#x305F;&#x306E;&#x304B;&#x3002;&#x8B0E;&#x306B;&#x5305;&#x307E;&#x308C;&#x3066;&#x304D;&#x305F;&#x7D4C;&#x7DEF;&#x304C;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p><em>&#x6700;&#x9AD8;&#x53F8;&#x4EE4;&#x5B98;&#x3000;&#x6307;&#x4EE4;&#x66F8;</em></p>
<p>&#x307E;&#x305A;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#x7236;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A4;&#x30EB;&#x6C0F;&#x304C;&#x5B58;&#x547D;&#x4E2D;&#x306E;&#x4E16;&#x8972;&#x306E;&#x5185;&#x5E55;&#x3002;&#x3053;&#x306E;&#x6642;&#x3001;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x306E;&#x8ECD;&#x3067;&#x306E;&#x5B9F;&#x7E3E;&#x4F5C;&#x308A;&#x304C;&#x58C1;&#x306B;&#x3076;&#x3064;&#x304B;&#x3063;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x3001;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x304B;&#x3089;&#x6D6E;&#x304B;&#x3073;&#x4E0A;&#x304C;&#x3063;&#x3066;&#x304D;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x7D44;&#x7E54;&#x90E8;&#x306E;&#x5831;&#x544A;&#x3011;&#x3000;&#x3000;<br>&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x540C;&#x5FD7;&#x306E;&#x9818;&#x5C0E;&#x3092;&#x5FE0;&#x5B9F;&#x306B;&#x652F;&#x3048;&#x3001;&#x547D;&#x3092;&#x304B;&#x3051;&#x3066;&#x5B88;&#x3063;&#x3066;&#x3044;&#x304F;&#x4E8B;&#x696D;&#x3092;&#x9032;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x7D44;&#x7E54;&#x90E8;&#x306F;&#x3001;&#x65B0;&#x305F;&#x306A;&#x6307;&#x5C0E;&#x8005;&#x306E;&#x547D;&#x4EE4;&#x3092;&#x3001;&#x8ECD;&#x304C;&#x5341;&#x5206;&#x9042;&#x884C;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x3060;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x5143;&#x516C;&#x5B89;&#x8ABF;&#x67FB;&#x5E81;&#x8ABF;&#x67FB;&#x7B2C;2&#x90E8;&#x9577;&#x3000;&#x5742;&#x4E95;&#x9686;&#x6C0F;&#x3011;&#x3000;&#x3000;<br>&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6A29;&#x5A01;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6D3B;&#x52D5;&#x304C;&#x9032;&#x5316;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x898B;&#x3048;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x3001;&#x305D;&#x306E;&#x6642;&#x70B9;&#x3067;&#x306F;&#x307E;&#x3060;&#x91D1;&#x4E8C;&#x4E16;&#x3068;&#x306F;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A4;&#x30EB;&#x307B;&#x3069;&#x795E;&#x683C;&#x5316;&#x2026;&#x5F7C;&#x3092;&#x3067;&#x3059;&#x306D;&#x3001;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x3092;&#x795E;&#x683C;&#x5316;&#x3059;&#x308B;&#x306B;&#x306F;&#x81F3;&#x3063;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3002;&#x6700;&#x521D;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x306F;&#x307E;&#x3042;&#x3082;&#x3061;&#x308D;&#x3093;&#x3001;&#x3053;&#x3046;&#x3044;&#x3046;&#x4EBA;&#x304C;&#x51FA;&#x3066;&#x304D;&#x3066;&#x3053;&#x3046;&#x3044;&#x3046;&#x7ACB;&#x6D3E;&#x306A;&#x4EBA;&#x306A;&#x3093;&#x3060;&#x3068;&#x3044;&#x3046;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#x4E00;&#x5FDC;&#x77E5;&#x8B58;&#x3068;&#x3057;&#x3066;&#x306F;&#x62BC;&#x3057;&#x8FBC;&#x3093;&#x3060;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x305D;&#x308C;&#x304C;&#x672C;&#x5F53;&#x306B;&#x3072;&#x3068;&#x308A;&#x3072;&#x3068;&#x308A;&#x306E;&#x5185;&#x5FC3;&#x306B;&#x523B;&#x307F;&#x3064;&#x3051;&#x3089;&#x308C;&#x308B;&#x307E;&#x3067;&#x306B;&#x306F;&#x81F3;&#x3063;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3002;</p>
</blockquote>
<p>&#x7236;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A4;&#x30EB;&#x6C0F;&#x304C;&#x4EA1;&#x304F;&#x306A;&#x308B;&#x76F4;&#x524D;&#x306E;&#xFF12;&#xFF10;&#xFF11;&#xFF11;&#x5E74;&#x3002;&#x8ECD;&#x306E;&#x7D71;&#x7387;&#x306F;&#x3055;&#x3089;&#x306B;&#x4E71;&#x308C;&#x3001;&#x6A29;&#x529B;&#x57FA;&#x76E4;&#x306E;&#x69CB;&#x7BC9;&#x306F;&#x601D;&#x3046;&#x3088;&#x3046;&#x306B;&#x9032;&#x3093;&#x3067;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x3053;&#x308D;&#x7D44;&#x7E54;&#x90E8;&#x306F;&#x3001;&#x8ECD;&#x5185;&#x306E;&#x6DF7;&#x8FF7;&#x306B;&#x3064;&#x3044;&#x3066;&#x983B;&#x7E41;&#x306B;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x306B;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x90E8;&#x968A;&#x306E;&#x53C2;&#x8B00;&#x304C;&#xFF11;&#xFF12;&#xFF10;&#x65E5;&#x306B;&#x308F;&#x305F;&#x308A;&#x52DD;&#x624B;&#x306B;&#x4EFB;&#x52D9;&#x3092;&#x6295;&#x3052;&#x51FA;&#x3057;&#x305F;&#x3002;&#x3055;&#x3089;&#x306B;&#xFF11;&#xFF11;&#x540D;&#x306E;&#x8ECD;&#x5E79;&#x90E8;&#x304C;&#x91D1;&#x3082;&#x3046;&#x3051;&#x306E;&#x305F;&#x3081;&#x306B;&#x8131;&#x55B6;&#x3057;&#x305F;&#x3002;&#x9EBB;&#x85AC;&#x306E;&#x5BC6;&#x58F2;&#x306B;&#x624B;&#x3092;&#x67D3;&#x3081;&#x308B;&#x8ECD;&#x5E79;&#x90E8;&#x307E;&#x3067;&#x51FA;&#x3066;&#x3044;&#x308B;&#x3002;</p>
</blockquote>
<p>&#x5B9F;&#x969B;&#x306B;&#x554F;&#x984C;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x90E8;&#x968A;&#x306E;&#x540D;&#x79F0;&#x304C;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x7B2C;&#xFF13;&#x8ECD;&#x56E3;&#xFF12;&#xFF13;&#xFF15;&#x8ECD;&#x90E8;&#x968A;&#x3002;&#x3053;&#x306E;&#x90E8;&#x968A;&#x3092;&#x901A;&#x3058;&#x3066;&#x5317;&#x671D;&#x9BAE;&#x3067;&#x4F55;&#x304C;&#x8D77;&#x304D;&#x3066;&#x3044;&#x305F;&#x306E;&#x304B;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p><em>&#x97D3;&#x56FD;&#x3000;&#x30BD;&#x30A6;&#x30EB;</em></p>
<p>&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306B;&#x8A18;&#x3055;&#x308C;&#x305F;&#xFF12;&#xFF13;&#xFF15;&#x90E8;&#x968A;&#x3067;&#x4E2D;&#x968A;&#x9577;&#x3067;&#x52E4;&#x3081;&#x3066;&#x3044;&#x305F;&#x30C1;&#x30A7;&#x30FB;&#x30D2;&#x30E7;&#x30F3;&#x30B8;&#x30E5;&#x30F3;&#x6C0F;&#x3002;&#x5317;&#x671D;&#x9BAE;&#x304B;&#x3089;&#x8131;&#x5317;&#x3057;&#x3001;&#x4ECA;&#x3001;&#x97D3;&#x56FD;&#x306E;&#x56FD;&#x9632;&#x90E8;&#x306E;&#x30A2;&#x30C9;&#x30D0;&#x30A4;&#x30B6;&#x30FC;&#x3092;&#x52D9;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30C1;&#x30A7;&#x30FB;&#x30D2;&#x30E7;&#x30F3;&#x30B8;&#x30E5;&#x30F3;&#x6C0F;&#x3011;<br>&#xFF12;&#xFF13;&#xFF15;&#x8ECD;&#x90E8;&#x968A;&#x306E;&#x4EFB;&#x52D9;&#x306F;&#x3001;&#x9996;&#x90FD;&#x5E73;&#x58CC;&#x306E;&#x9632;&#x885B;&#x3067;&#x3059;&#x3002;&#x6307;&#x5C0E;&#x8005;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x3092;&#x547D;&#x3092;&#x61F8;&#x3051;&#x3066;&#x5B88;&#x308B;&#x91CD;&#x8981;&#x306A;&#x4F7F;&#x547D;&#x3092;&#x62C5;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
</blockquote>
<p>&#xFF12;&#xFF13;&#xFF15;&#x90E8;&#x968A;&#x304C;&#x3042;&#x308B;&#x306E;&#x306F;&#x3001;&#x5E73;&#x58CC;&#x306E;&#x5357;&#x897F;&#x304A;&#x3088;&#x305D;&#xFF15;&#xFF10;&#x30AD;&#x30ED;&#x306B;&#x4F4D;&#x7F6E;&#x3059;&#x308B;&#x5357;&#x6D66;&#x3068;&#x3044;&#x3046;&#x753A;&#x3002;&#x5175;&#x58EB;&#x304A;&#x3088;&#x305D;&#xFF11;&#x4E07;&#xFF12;&#x5343;&#x4EBA;&#x3092;&#x6307;&#x63EE;&#x3059;&#x308B;&#x53F8;&#x4EE4;&#x90E8;&#x306B;&#x3001;&#x6BCE;&#x65E5;&#x5E73;&#x58CC;&#x304B;&#x3089;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x306E;&#x547D;&#x4EE4;&#x304C;&#x767A;&#x305B;&#x3089;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x671D;&#xFF18;&#x6642;&#x3001;&#x8ECD;&#x5E79;&#x90E8;&#x304C;&#x96C6;&#x3081;&#x3089;&#x308C;&#x3001;&#x4E0A;&#x5B98;&#x304B;&#x3089;&#x547D;&#x4EE4;&#x306E;&#x4F1D;&#x9054;&#x3068;&#x601D;&#x60F3;&#x6559;&#x80B2;&#x304C;&#x5FB9;&#x5E95;&#x3055;&#x308C;&#x308B;&#x3002;&#x6307;&#x5C0E;&#x8005;&#x306E;&#x305F;&#x3081;&#x547D;&#x3092;&#x6295;&#x3052;&#x51FA;&#x3059;&#x899A;&#x609F;&#x304C;&#x690D;&#x3048;&#x3064;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x304F;&#x3002;&#x30C1;&#x30A7;&#x6C0F;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x306B;&#x6A29;&#x529B;&#x304C;&#x79FB;&#x884C;&#x3059;&#x308B;&#x9803;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x8ECD;&#x306E;&#x7D71;&#x5236;&#x304C;&#x5F31;&#x307E;&#x308A;&#x3001;&#x4E0D;&#x6B63;&#x304C;&#x76F8;&#x6B21;&#x3044;&#x3060;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30C1;&#x30A7;&#x30FB;&#x30D2;&#x30E7;&#x30F3;&#x30B8;&#x30E5;&#x30F3;&#x6C0F;&#x3011;<br>&#x79C1;&#x304C;&#x90E8;&#x968A;&#x306B;&#x3044;&#x305F;&#x9803;&#x3001;&#x8C61;&#x5FB4;&#x7684;&#x306A;&#x51FA;&#x6765;&#x4E8B;&#x304C;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x6B66;&#x5668;&#x3092;&#x7BA1;&#x7406;&#x3059;&#x308B;&#x5175;&#x58EB;&#x305F;&#x3061;&#x304C;&#x3001;&#x5F3E;&#x85AC;&#x5EAB;&#x304B;&#x3089;&#x624B;&#x69B4;&#x5F3E;&#x3068;&#x9283;&#x5F3E;&#x3092;&#x76D7;&#x3093;&#x3067;&#x58F2;&#x308A;&#x6255;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x8ECD;&#x306E;&#x4E2D;&#x3067;&#x6307;&#x5C0E;&#x8005;&#x3078;&#x306E;&#x5FE0;&#x8AA0;&#x5FC3;&#x304C;&#x5F31;&#x307E;&#x308A;&#x3001;&#x7D71;&#x7387;&#x304C;&#x4E71;&#x308C;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<h4 id="&#x30AD;&#x30E0;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;-&#x610F;&#x5916;&#x306A;&#x547D;&#x4EE4;&#x306E;&#x771F;&#x76F8;">&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x3000;&#x201C;&#x610F;&#x5916;&#x306A;&#x547D;&#x4EE4;&#x201D;&#x306E;&#x771F;&#x76F8;</h4><p>&#x8ECD;&#x5185;&#x306E;&#x6DF7;&#x4E71;&#x304C;&#x53CE;&#x307E;&#x3089;&#x306A;&#x3044;&#x4E2D;&#x3001;&#x7236;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A4;&#x30EB;&#x6C0F;&#x304C;&#x6B7B;&#x53BB;&#x3002;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304C;&#x540D;&#x5B9F;&#x3068;&#x3082;&#x306B;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x6307;&#x5C0E;&#x8005;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x9803;&#x3001;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304C;&#x610F;&#x5916;&#x306A;&#x547D;&#x4EE4;&#x3092;&#x5168;&#x8ECD;&#x306B;&#x767A;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x305D;&#x308C;&#x306F;&#x98DF;&#x7CE7;&#x306E;&#x81EA;&#x7D66;&#x81EA;&#x8DB3;&#x3060;&#x3002;</p>
<p><em>&#x671D;&#x9BAE;&#x4E2D;&#x592E;&#x30C6;&#x30EC;&#x30D3;</em></p>
<p>&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304C;&#x8ECD;&#x3092;&#x6307;&#x63EE;&#x3057;&#x59CB;&#x3081;&#x305F;&#x9803;&#x306B;&#x6D41;&#x3055;&#x308C;&#x305F;&#x6620;&#x50CF;&#x3002;&#x5175;&#x58EB;&#x306E;&#x98DF;&#x7CE7;&#x4E8B;&#x60C5;&#x3092;&#x6C17;&#x306B;&#x304B;&#x3051;&#x3001;&#x90E8;&#x968A;&#x3092;&#x8996;&#x5BDF;&#x3059;&#x308B;&#x69D8;&#x5B50;&#x304C;&#x5FB9;&#x5E95;&#x3057;&#x3066;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x656C;&#x611B;&#x3059;&#x308B;&#xFF08;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#xFF09;&#x5143;&#x5E25;&#x69D8;&#x306F;&#x5175;&#x58EB;&#x305F;&#x3061;&#x306B;&#x7121;&#x9650;&#x306A;&#x611B;&#x3092;&#x6CE8;&#x304E;&#x3001;&#x5927;&#x304D;&#x306A;&#x52C7;&#x6C17;&#x3092;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
</blockquote>
<p>&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304C;&#x8ECD;&#x306E;&#x81EA;&#x7D66;&#x81EA;&#x8DB3;&#x3092;&#x63A8;&#x3057;&#x9032;&#x3081;&#x305F;&#x80CC;&#x666F;&#x306B;&#x306F;&#x3001;&#x98DF;&#x7CE7;&#x4E0D;&#x8DB3;&#x3092;&#x539F;&#x56E0;&#x3068;&#x3057;&#x305F;&#x4E8B;&#x4EF6;&#x306E;&#x591A;&#x767A;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<blockquote>
<p>&#xFF12;&#xFF19;&#xFF10;&#x9023;&#x968A;&#x3067;&#x9283;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x4E8B;&#x4EF6;&#x304C;&#x76F8;&#x6B21;&#x3044;&#x3067;&#x3044;&#x308B;&#x3002;&#x5408;&#x8A08;&#x3067;&#xFF17;&#xFF18;&#xFF16;&#x767A;&#x3082;&#x306E;&#x9283;&#x5F3E;&#x304C;&#x4E0D;&#x6B63;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x305F;&#x3002;</p>
</blockquote>
<!-- -->
<blockquote>
<p>&#x6700;&#x8FD1;&#x767A;&#x751F;&#x3057;&#x3066;&#x3044;&#x308B;&#x653F;&#x6CBB;&#x7684;&#x4E8B;&#x6545;&#x306F;&#x3001;&#x6982;&#x306D;&#x98DF;&#x7CE7;&#x306E;&#x554F;&#x984C;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3010;&#x9438;&#x6728;&#x660C;&#x4E4B;&#x6559;&#x6388;&#x3011;&#x3000;&#x3000;<br>&#x6B66;&#x5668;&#x3092;&#x6301;&#x3063;&#x3066;&#x8131;&#x55B6;&#x3057;&#x3001;&#x793E;&#x4F1A;&#x4F4F;&#x6C11;&#x306E;&#x5BB6;&#x306B;&#x5165;&#x3063;&#x3066;&#x3044;&#x3066;&#x7C73;&#x3092;&#x5F37;&#x596A;&#x3059;&#x308B;&#x76EE;&#x7684;&#x3067;&#x4F4F;&#x6C11;&#xFF12;&#x540D;&#x3092;&#x6483;&#x3061;&#x6BBA;&#x3057;&#x9283;&#x6BBA;&#x3068;&#x3002;</p>
</blockquote>
<p>&#x6B21;&#x3005;&#x3068;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x306B;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x98DF;&#x7CE7;&#x4E0D;&#x8DB3;&#x306B;&#x305F;&#x3093;&#x3092;&#x767A;&#x751F;&#x3059;&#x308B;&#x4E8B;&#x4EF6;&#x3002;&#x9438;&#x6728;&#x6559;&#x6388;&#x304C;&#x3001;&#x3053;&#x306E;&#x554F;&#x984C;&#x304C;&#x89E3;&#x6C7A;&#x3067;&#x304D;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x8ECD;&#x306E;&#x638C;&#x63E1;&#x304C;&#x96E3;&#x3057;&#x3044;&#x3068;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304C;&#x8003;&#x3048;&#x3066;&#x3044;&#x305F;&#x3068;&#x5206;&#x6790;&#x3059;&#x308B;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x9438;&#x6728;&#x660C;&#x4E4B;&#x6559;&#x6388;&#x3011;&#x3000;&#x3000;<br>&#x7686;&#x3001;&#x304A;&#x91D1;&#x304C;&#x306A;&#x3044;&#x3068;&#x98DF;&#x7CE7;&#x306F;&#x624B;&#x306B;&#x5165;&#x3089;&#x306A;&#x3044;&#x3002;&#x3042;&#x308B;&#x3044;&#x306F;&#x5BB6;&#x65CF;&#x3092;&#x990A;&#x308F;&#x306A;&#x3051;&#x308C;&#x3070;&#x3044;&#x3051;&#x306A;&#x3044;&#x3002;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x5909;&#x5316;&#x304C;&#x3082;&#x306E;&#x3059;&#x3054;&#x3044;&#x8D77;&#x304D;&#x3066;&#x308B;&#x3002;&#x305D;&#x308C;&#x304C;&#x8ECD;&#x968A;&#x306B;&#x307E;&#x3067;&#x53CA;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x53CA;&#x3093;&#x3058;&#x3083;&#x3044;&#x3051;&#x306A;&#x3044;&#x8ECD;&#x968A;&#x306B;&#x307E;&#x3067;&#x53CA;&#x3093;&#x3067;&#x308B;&#x3002;</p>
</blockquote>
<p>&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304C;&#x5168;&#x8ECD;&#x306B;&#x767A;&#x3057;&#x305F;&#x81EA;&#x7D66;&#x81EA;&#x8DB3;&#x306E;&#x547D;&#x4EE4;&#x3002;&#x305D;&#x306E;&#x5207;&#x308A;&#x672D;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x306E;&#x306F;&#x3001;&#x8C46;&#x306E;&#x683D;&#x57F9;&#x3068;&#x30E4;&#x30AE;&#x306E;&#x98FC;&#x80B2;&#x3060;&#x3063;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x5168;&#x8ECD;&#x3001;&#x8C46;&#x3092;&#x683D;&#x57F9;&#x3057;&#x308D;&#x3002;&#x3059;&#x3079;&#x3066;&#x306E;&#x52B4;&#x529B;&#x3092;&#x7DCF;&#x52D5;&#x54E1;&#x3057;&#x3066;&#x8C46;&#x7551;&#x3092;&#x8015;&#x4F5C;&#x3057;&#x3001;&#x5168;&#x529B;&#x3067;&#x7A2E;&#x3092;&#x64AD;&#x304D;&#x7D9A;&#x3051;&#x3088;&#x3002;</p>
</blockquote>
<p>&#x8ECD;&#x4EBA;&#x4E00;&#x4EBA;&#x5F53;&#x305F;&#x308A;&#xFF11;&#x65E5;&#xFF12;&#xFF10;&#xFF10;&#x30B0;&#x30E9;&#x30E0;&#x306E;&#x8C46;&#x3092;&#x652F;&#x7D66;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x3001;&#x5168;&#x90E8;&#x968A;&#x306B;&#x751F;&#x7523;&#x306E;&#x5272;&#x308A;&#x5F53;&#x3066;&#x304C;&#x652F;&#x6301;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x8ECD;&#x4EBA;&#xFF13;&#x4EBA;&#x5F53;&#x305F;&#x308A;&#x30E4;&#x30AE;&#xFF11;&#x982D;&#x3092;&#x80B2;&#x3066;&#x308D;&#x3002;&#x8C46;&#x3068;&#x30E4;&#x30AE;&#x3053;&#x305D;&#x304C;&#x8ECD;&#x4EBA;&#x751F;&#x6D3B;&#x6539;&#x5584;&#x306E;&#x9375;&#x3067;&#x3042;&#x308B;&#x3002;</p>
</blockquote>
<p>&#x98DF;&#x7CE7;&#x554F;&#x984C;&#x3092;&#x6253;&#x958B;&#x3057;&#x3001;&#x8ECD;&#x306E;&#x7D71;&#x5236;&#x3092;&#x7E4B;&#x304E;&#x6B62;&#x3081;&#x3088;&#x3046;&#x3068;&#x3001;&#x7D30;&#x90E8;&#x306B;&#x308F;&#x305F;&#x308B;&#x6307;&#x793A;&#x3092;&#x51FA;&#x3057;&#x3066;&#x3044;&#x305F;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x306E;&#x6307;&#x4EE4;&#x306F;&#x8ECD;&#x5185;&#x90E8;&#x306B;&#x601D;&#x308F;&#x306C;&#x53CD;&#x767A;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x3068;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x56FD;&#x5883;&#x306E;&#x753A;&#x3001;&#x4E39;&#x6771;&#x3002;&#x5916;&#x8CA8;&#x3092;&#x7A3C;&#x3050;&#x305F;&#x3081;&#x4E2D;&#x56FD;&#x306B;&#x51FA;&#x3066;&#x304D;&#x305F;&#x8ECD;&#x5E79;&#x90E8;&#x306F;&#x3001;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x306E;&#x547D;&#x4EE4;&#x306B;&#x3064;&#x3044;&#x3066;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x632F;&#x308A;&#x8FD4;&#x3063;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x305D;&#x3082;&#x305D;&#x3082;&#x8C46;&#x306E;&#x7A2E;&#x3055;&#x3048;&#x306A;&#x3044;&#x306E;&#x306B;&#x3001;&#x4F5C;&#x4ED8;&#x3051;&#x308B;&#x306A;&#x3093;&#x3066;&#x306A;&#x3093;&#x306B;&#x3082;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x7686;&#x7CCA;&#x53E3;&#x3092;&#x3057;&#x306E;&#x3044;&#x3067;&#x3044;&#x308B;&#x3002;&#x3084;&#x3064;&#xFF08;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#xFF09;&#x653F;&#x6CBB;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x65E9;&#x304F;&#x9000;&#x304F;&#x3079;&#x304D;&#x3060;&#x3002;&#x3053;&#x306E;&#x72B6;&#x614B;&#x304C;&#x7D9A;&#x304F;&#x307E;&#x307E;&#x3001;&#x4EBA;&#x3005;&#x306E;&#x4E0D;&#x4FE1;&#x611F;&#x304C;&#x7A4D;&#x3082;&#x308A;&#x3001;&#x66B4;&#x52D5;&#x306B;&#x306A;&#x308B;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;</p>
</blockquote>
<p>&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304C;&#x9032;&#x3081;&#x3088;&#x3046;&#x3068;&#x3057;&#x305F;&#x8ECD;&#x4EBA;&#x306E;&#x751F;&#x6D3B;&#x6539;&#x5584;&#x7B56;&#x306F;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x9032;&#x5C55;&#x3057;&#x305F;&#x306E;&#x304B;&#x3002;</p>
<p><em>&#x97D3;&#x56FD;&#x3000;&#x30BD;&#x30A6;&#x30EB;</em></p>
<p>&#xFF12;&#xFF10;&#xFF11;&#xFF13;&#x5E74;&#x306B;&#x8131;&#x5317;&#x3057;&#x305F;&#x30C1;&#x30E7;&#x30F3;&#x30FB;&#x30DF;&#x30CC;&#x6C0F;&#x3002;&#x5317;&#x671D;&#x9BAE;&#x3067;&#xFF11;&#xFF15;&#xFF10;&#x4EBA;&#x3092;&#x6307;&#x63EE;&#x3059;&#x308B;&#x4E2D;&#x968A;&#x9577;&#x3060;&#x3063;&#x305F;&#x3002;</p>
<p><em>&#x5317;&#x671D;&#x9BAE;&#x3000;&#x6075;&#x5C71;&#x3000;&#x4E2D;&#x671D;&#x56FD;&#x5883;&#x5730;&#x5E2F;</em></p>
<p>&#x30C1;&#x30E7;&#x30F3;&#x6C0F;&#x306F;&#x4ECA;&#x3082;&#x4E2D;&#x671D;&#x56FD;&#x5883;&#x5730;&#x5E2F;&#x3067;&#x52E4;&#x52D9;&#x3059;&#x308B;&#x304B;&#x3064;&#x3066;&#x306E;&#x90E8;&#x4E0B;&#x3068;&#x9023;&#x7D61;&#x3092;&#x53D6;&#x308A;&#x5408;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<blockquote>
<p>&#x300C;&#x3082;&#x3057;&#x3082;&#x3057;&#x300D;&#x3000;&#x3000;<br>&#x300C;&#x30DF;&#x30CC;&#xFF1F;&#x300D;<br>&#x300C;&#x805E;&#x3051;&#x308B;&#x304B;&#xFF1F;&#x300D;  </p>
</blockquote>
<p>&#x56FD;&#x5883;&#x4ED8;&#x8FD1;&#x304B;&#x3089;&#x4E2D;&#x56FD;&#x306E;&#x643A;&#x5E2F;&#x96FB;&#x8A71;&#x3092;&#x4F7F;&#x3044;&#x3001;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x304B;&#x3051;&#x3089;&#x308C;&#x3066;&#x304F;&#x308B;&#x96FB;&#x8A71;&#x3002;&#x305D;&#x306E;&#x307B;&#x3068;&#x3093;&#x3068;&#x304C;&#x751F;&#x6D3B;&#x652F;&#x63F4;&#x3092;&#x6C42;&#x3081;&#x308B;&#x5185;&#x5BB9;&#x3060;&#x3002;</p>
<blockquote>
<p>&#x300C;&#x3054;&#x98EF;&#x3042;&#x308B;&#x304B;&#xFF1F;&#x300D;&#x3000;&#x3000;<br>&#x300C;&#x4ECA;&#x6708;&#x306F;&#x96E3;&#x3057;&#x3044;&#x3002;&#x60C5;&#x6CC1;&#x304C;&#x8907;&#x96D1;&#x3060;&#x300D;<br>&#x300C;&#x4F55;&#x3067;&#x3082;&#x3059;&#x308B;&#x304B;&#x3089;&#x304A;&#x91D1;&#x3060;&#x3051;&#x306F;&#x9001;&#x3063;&#x3066;&#x304F;&#x308C;&#x3002;&#x4ECA;&#x306F;&#x304D;&#x3073;&#x3057;&#x3044;&#x300D;<br>&#x300C;&#x5206;&#x304B;&#x3063;&#x305F;&#x3002;&#x306A;&#x3093;&#x3068;&#x304B;&#x3059;&#x308B;&#x300D;</p>
</blockquote>
<p>&#x3053;&#x3053;&#x6570;&#x5E74;&#x3001;&#x30C1;&#x30E7;&#x30F3;&#x6C0F;&#x306E;&#x3082;&#x3068;&#x306B;&#x306F;&#x4EE5;&#x524D;&#x3067;&#x306F;&#x8003;&#x3048;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x4F9D;&#x983C;&#x304C;&#x5897;&#x3048;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x305D;&#x308C;&#x306F;&#x8ECD;&#x5185;&#x3067;&#x5B9F;&#x969B;&#x306B;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x88C5;&#x5099;&#x54C1;&#x3092;&#x8CB7;&#x3063;&#x3066;&#x307B;&#x3057;&#x3044;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3060;&#x3002;&#x3053;&#x306E;&#x65E5;&#x5C4A;&#x3044;&#x305F;&#x306E;&#x306F;&#x3001;&#x5317;&#x671D;&#x9BAE;&#x8ECD;&#x306E;&#x5C06;&#x6821;&#x670D;&#x3002;&#x8ECD;&#x670D;&#x306F;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304B;&#x3089;&#x306E;&#x8CDC;&#x308A;&#x7269;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x5408;&#x3044;&#x304C;&#x3042;&#x308A;&#x3001;&#x58F2;&#x308A;&#x306B;&#x51FA;&#x3059;&#x306E;&#x306F;&#x91CD;&#x7F6A;&#x3060;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x9001;&#x308A;&#x4E3B;&#x306F;&#x3053;&#x308C;&#x3092;&#xFF11;&#xFF10;&#x4E07;&#x5186;&#x3067;&#x8CB7;&#x3063;&#x3066;&#x307B;&#x3057;&#x3044;&#x3068;&#x3044;&#x3046;&#x3002;&#x5225;&#x306E;&#x8ECD;&#x5E79;&#x90E8;&#x304B;&#x3089;&#x306F;&#x3001;&#x8ECD;&#x4EBA;&#x306E;&#x547D;&#x306B;&#x7B49;&#x3057;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x968E;&#x7D1A;&#x7AE0;&#x304C;&#x5C4A;&#x304D;&#x3001;&#x4E2D;&#x56FD;&#x30EB;&#x30FC;&#x30C8;&#x3067;&#x91D1;&#x3092;&#x9001;&#x3063;&#x3066;&#x307B;&#x3057;&#x3044;&#x3068;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x91D1;&#x3092;&#x9001;&#x308B;&#x3055;&#x3048;&#x3059;&#x308C;&#x3070;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x4F55;&#x3082;&#x3059;&#x308B;&#x3002;&#x3082;&#x306E;&#x306B;&#x3088;&#x3063;&#x3066;&#x5C11;&#x3057;&#x6642;&#x9593;&#x304C;&#x304B;&#x304B;&#x308B;&#x3002;&#x4E0A;&#x5B98;&#x306E;&#x76EE;&#x3092;&#x76D7;&#x307F;&#x6C17;&#x5408;&#x3092;&#x5408;&#x308F;&#x305B;&#x308B;&#x3002;&#x7686;&#x547D;&#x3092;&#x304B;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;</p>
</blockquote>
<h4 id="&#x30AD;&#x30E0;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;-&#x77E5;&#x3089;&#x308C;&#x3056;&#x308B;&#x5371;&#x6A5F;&#x611F;">&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x3000;&#x77E5;&#x3089;&#x308C;&#x3056;&#x308B;&#x5371;&#x6A5F;&#x611F;</h4><p>&#x8ECD;&#x306E;&#x638C;&#x63E1;&#x304C;&#x58C1;&#x306B;&#x3076;&#x3064;&#x304B;&#x3063;&#x3066;&#x3044;&#x305F;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x3002;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306E;&#x5206;&#x6790;&#x304B;&#x3089;&#x3001;&#x82E5;&#x304D;&#x6307;&#x5C0E;&#x8005;&#x304C;&#x8ECD;&#x306E;&#x53CD;&#x767A;&#x306B;&#x6050;&#x308C;&#x3092;&#x62B1;&#x3044;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x3082;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x304D;&#x305F;&#x3002;</p>
<p><em>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3000;&#x30B5;&#x30F3;&#x30A2;&#x30F3;&#x30C8;&#x30CB;&#x30AA;</em></p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306B;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3092;&#x6301;&#x3061;&#x5E30;&#x308A;&#x8ABF;&#x67FB;&#x3092;&#x9032;&#x3081;&#x3066;&#x3044;&#x305F;&#x5143;&#x5728;&#x97D3;&#x7C73;&#x8ECD;&#x5C06;&#x6821;&#x3001;&#x30ED;&#x30B8;&#x30E3;&#x30FC;&#x30FB;&#x30AB;&#x30D0;&#x30BE;&#x30B9;&#x6C0F;&#x3002;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306B;&#x8A18;&#x3055;&#x308C;&#x305F;&#x90E8;&#x968A;&#x306E;&#x914D;&#x7F6E;&#x3084;&#x6B66;&#x5668;&#x306E;&#x6570;&#x306A;&#x3069;&#x3001;&#x304A;&#x3088;&#x305D;&#xFF14;&#x4E07;&#x70B9;&#x306B;&#x53CA;&#x3076;&#x8ECD;&#x4E8B;&#x30C7;&#x30FC;&#x30BF;&#x306E;&#x89E3;&#x6790;&#x3092;&#x9032;&#x3081;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p><em>&#xFF11;&#xFF14;&#xFF0E;&#xFF15;&#xFF4D;&#xFF4D;&#x9AD8;&#x9AD8;&#x5C04;&#x6A5F;&#x95A2;&#x9283;&#x3000;&#xFF13;&#xFF13;&#x9580;</em><br><em>&#xFF11;&#xFF12;&#xFF10;&#xFF4D;&#xFF4D;&#x8FEB;&#x6483;&#x7832;&#x3000;&#xFF11;&#xFF18;&#x9580;</em><br><em>&#xFF18;&#xFF12;&#xFF4D;&#xFF4D;&#x8FEB;&#x6483;&#x7832;&#x3000;&#xFF12;&#xFF17;&#x9580;</em><br><em>&#xFF16;&#xFF10;&#xFF4D;&#xFF4D;&#x8FEB;&#x6483;&#x7832;&#x3000;&#xFF11;&#xFF18;&#x9580;</em><br><em>&#x30ED;&#x30B1;&#x30C3;&#x30C8;&#x30FB;&#x30E9;&#x30F3;&#x30C1;&#x30E3;&#x30FC;&#x3000;&#xFF11;&#xFF18;&#x9580;</em><br><em>&#x6A5F;&#x95A2;&#x7832;&#x3000;&#xFF12;&#xFF14;&#x9580;</em></p>
<blockquote>
<p>&#x3053;&#x308C;&#x307E;&#x3067;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x8ECD;&#x306E;&#x5B9F;&#x614B;&#x306F;&#x3001;&#x5916;&#x304B;&#x3089;&#x898B;&#x3066;&#x63A8;&#x6E2C;&#x3059;&#x308B;&#x3057;&#x304B;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x4ECA;&#x3053;&#x3053;&#x306B;&#x306F;&#x3001;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5177;&#x4F53;&#x7684;&#x306A;&#x30C7;&#x30FC;&#x30BF;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x521D;&#x3081;&#x3066;&#x5B9F;&#x969B;&#x306E;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x59FF;&#x304C;&#x3053;&#x306E;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x304B;&#x3089;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x304D;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p><em>&#x57FC;&#x7389;&#x3000;&#x5DDD;&#x8D8A;&#x3000;&#x4ECA;&#x5E74;&#xFF12;&#x6708;</em></p>
<p>&#x4ECA;&#x5E74;&#xFF12;&#x6708;&#x3001;&#x30AB;&#x30D0;&#x30BE;&#x30B9;&#x6C0F;&#x304C;&#x5206;&#x6790;&#x7D50;&#x679C;&#x3092;&#x5831;&#x544A;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x65E5;&#x672C;&#x3092;&#x8A2A;&#x308C;&#x305F;&#x3002;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3068;&#x3053;&#x308C;&#x307E;&#x3067;&#x306E;&#x72EC;&#x81EA;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x3063;&#x3066;&#x3064;&#x304F;&#x3089;&#x308C;&#x305F;&#x3042;&#x308B;&#x30C7;&#x30FC;&#x30BF;&#x3092;&#x7528;&#x610F;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x305D;&#x308C;&#x306F;&#x3001;&#x5317;&#x671D;&#x9BAE;&#x5168;&#x571F;&#x306B;&#x914D;&#x7F6E;&#x3055;&#x308C;&#x305F;&#x9632;&#x885B;&#x90E8;&#x968A;&#x306E;&#x5C55;&#x958B;&#x56F3;&#x3060;&#x3063;&#x305F;&#x3002;&#x5730;&#x56F3;&#x4E0A;&#x306B;&#x30D7;&#x30ED;&#x30C3;&#x30C8;&#x3055;&#x308C;&#x305F;&#x56DB;&#x89D2;&#x306E;&#x5370;&#x306F;&#x3001;&#x8ECD;&#x90E8;&#x968A;&#x304C;&#x914D;&#x7F6E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x9663;&#x5730;&#x3092;&#x793A;&#x3059;&#x3002;&#x4E09;&#x3064;&#x306E;&#xFF21;&#x306F;&#x98DB;&#x884C;&#x6A5F;&#x306A;&#x3069;&#x306E;&#x653B;&#x6483;&#x306B;&#x5099;&#x3048;&#x308B;&#x9AD8;&#x5C04;&#x7832;&#x306E;&#x4F4D;&#x7F6E;&#x3002;&#x9EC4;&#x8272;&#x3044;&#x5186;&#x306F;&#x3001;&#x305D;&#x306E;&#x5C04;&#x7A0B;&#x7BC4;&#x56F2;&#x3092;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<blockquote>
<p>&#x300C;That&#x2019;s where the artillery&#x2026;those are some of the places where they put the artillery. It&#x2019;s dug into the side of the mountain&#x2026;&#x300D;<br>&#x300C;&#x3059;&#x3054;&#x3044;&#x3067;&#x3059;&#x306D;&#x3002;&#x300D;</p>
</blockquote>
<p>&#x3053;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x304C;&#x3001;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x306E;&#x3042;&#x308B;&#x5371;&#x6A5F;&#x611F;&#x3092;&#x4E88;&#x5B9F;&#x306B;&#x73FE;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x9EC4;&#x8272;&#x3044;&#x5186;&#x304C;&#x5E7E;&#x91CD;&#x306B;&#x3082;&#x91CD;&#x306A;&#x308A;&#x7A7A;&#x6D1E;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x6240;&#x3001;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x3089;&#x304C;&#x66AE;&#x3089;&#x3059;&#x5E73;&#x58CC;&#x3060;&#x3002;</p>
<blockquote>
<p>&#x5E73;&#x58CC;&#x306E;&#x4E2D;&#x5FC3;&#x90E8;&#x306B;&#x306F;&#x8ECD;&#x306E;&#x57FA;&#x5730;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x307E;&#x3055;&#x306B;&#x305D;&#x306E;&#x3001;&#x5468;&#x308A;&#x306B;&#x306F;&#x3042;&#x308B;&#x3051;&#x3069;&#x4E2D;&#x5FC3;&#x90E8;&#x306B;&#x306F;&#x8ECD;&#x3092;&#x7F6E;&#x304B;&#x306A;&#x3044;&#x3002;</p>
</blockquote>
<p>&#x6D6E;&#x304B;&#x3073;&#x4E0A;&#x304C;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#x8ECD;&#x306E;&#x30AF;&#x30FC;&#x30C7;&#x30BF;&#x30FC;&#x3092;&#x8B66;&#x6212;&#x3059;&#x308B;&#x6307;&#x5C0E;&#x90E8;&#x306E;&#x59FF;&#x3002;&#x304A;&#x3088;&#x305D;&#xFF11;&#xFF12;&#xFF10;&#x4E07;&#x4EBA;&#x306E;&#x671D;&#x9BAE;&#x4EBA;&#x6C11;&#x8ECD;&#x306E;&#x77DB;&#x5148;&#x304C;&#x81EA;&#x3089;&#x306B;&#x5411;&#x3051;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3078;&#x306E;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x306E;&#x6050;&#x308C;&#x304C;&#x900F;&#x3051;&#x3066;&#x898B;&#x3048;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x5742;&#x4E95;&#x9686;&#x6C0F;&#x3011;&#x3000;&#x3000;<br>&#x8ECD;&#x306E;&#x30AF;&#x30FC;&#x30C7;&#x30BF;&#x30FC;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x5371;&#x967A;&#x6027;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x4E00;&#x756A;&#x6700;&#x5927;&#x3067;&#x3057;&#x3087;&#x3046;&#x3057;&#x3001;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x306B;&#x3068;&#x3063;&#x3066;&#x4E00;&#x756A;&#x306E;&#x7528;&#x610F;&#x3069;&#x3053;&#x308D;&#x3067;&#x3082;&#x3042;&#x308B;&#x3057;&#x3001;&#x4E00;&#x756A;&#x5371;&#x967A;&#x306A;&#x5B58;&#x5728;&#x3067;&#x3082;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<!-- -->
<blockquote>
<p>&#x3010;&#x30ED;&#x30B8;&#x30E3;&#x30FC;&#x30FB;&#x30AB;&#x30D0;&#x30BE;&#x30B9;&#x6C0F;&#x3011;&#x3000;&#x3000;<br>&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x306F;&#x4F53;&#x5236;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x304B;&#x306A;&#x308A;&#x306E;&#x529B;&#x3092;&#x56FD;&#x5185;&#x7D71;&#x6CBB;&#x306B;&#x6CE8;&#x3044;&#x3067;&#x3044;&#x307E;&#x3059;&#x3002;&#x5F7C;&#x306F;&#x5FC5;&#x6B7B;&#x306B;&#x8ECD;&#x3092;&#x638C;&#x63E1;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x304C;&#x3001;&#x305D;&#x306E;&#x7D71;&#x5236;&#x306B;&#x624B;&#x3053;&#x305A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x3046;&#x304B;&#x304C;&#x3044;&#x307E;&#x3059;&#x3002;</p>
</blockquote>
<p>&#x8ECD;&#x306E;&#x52D5;&#x5411;&#x3092;&#x8B66;&#x6212;&#x3059;&#x308B;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x3002;&#x6B66;&#x5668;&#x306E;&#x7BA1;&#x7406;&#x72B6;&#x6CC1;&#x3092;&#x6C17;&#x306B;&#x304B;&#x3051;&#x3001;&#x4E0D;&#x7A4F;&#x306A;&#x52D5;&#x304D;&#x3092;&#x5404;&#x90E8;&#x968A;&#x304B;&#x3089;&#x5177;&#x306B;&#x5831;&#x544A;&#x3055;&#x305B;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x8A13;&#x7DF4;&#x3067;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x9283;&#x5F3E;&#xFF12;&#x4E07;&#x767A;&#x304C;&#x7206;&#x85AC;&#x5009;&#x5EAB;&#x304B;&#x3089;&#x884C;&#x65B9;&#x4E0D;&#x660E;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
</blockquote>
<!-- -->
<blockquote>
<p>&#x5E73;&#x58CC;&#x306B;&#x6B66;&#x5668;&#x3001;&#x9283;&#x5F3E;&#x3001;&#x7206;&#x767A;&#x7269;&#x304C;&#x975E;&#x6CD5;&#x306B;&#x6D41;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
</blockquote>
<p>&#x3053;&#x3046;&#x3057;&#x305F;&#x5831;&#x544A;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x6307;&#x5C0E;&#x8005;&#x306E;&#x5B89;&#x5168;&#x3092;&#x78BA;&#x4FDD;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x547D;&#x4EE4;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x767A;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3053;&#x306E;&#x307E;&#x307E;&#x3067;&#x306F;&#x8EAB;&#x8FBA;&#x306E;&#x5B89;&#x5168;&#x78BA;&#x4FDD;&#x304C;&#x62C5;&#x4FDD;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x3053;&#x308C;&#x306F;&#x6DF1;&#x523B;&#x306A;&#x4E8B;&#x614B;&#x3060;&#x3002;&#x76F4;&#x3061;&#x306B;&#x5BFE;&#x7B56;&#x3092;&#x7ACB;&#x3066;&#x308D;&#x3002;</p>
</blockquote>
<!-- -->
<blockquote>
<p>&#x3010;&#x9438;&#x6728;&#x660C;&#x4E4B;&#x6559;&#x6388;&#x3011;&#x3000;&#x3000;<br>&#x5168;&#x4F53;&#x7684;&#x306B;&#x5FE0;&#x8AA0;&#x5FC3;&#x306B;&#x554F;&#x984C;&#x304C;&#x51FA;&#x3066;&#x304D;&#x3066;&#x308B;&#x308F;&#x3051;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;&#x91D1;&#x65E5;&#x6210;&#x3042;&#x308B;&#x3044;&#x306F;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A4;&#x30EB;&#x6642;&#x4EE3;&#x306E;&#x3042;&#x308B;&#x6642;&#x671F;&#x3050;&#x3089;&#x3044;&#x307E;&#x3067;&#x306F;&#x5FE0;&#x8AA0;&#x5FC3;&#x306B;&#x554F;&#x984C;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x308F;&#x3051;&#x3067;&#x3059;&#x306D;&#x3002;&#x304A;&#x305D;&#x3089;&#x304F;&#x305D;&#x308C;&#x304C;&#x4E00;&#x756A;&#x3088;&#x304F;&#x77E5;&#x3063;&#x3066;&#x308B;&#x306E;&#x306F;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x3055;&#x3093;&#x53CA;&#x3073;&#x30D5;&#x30A1;&#x30DF;&#x30EA;&#x30FC;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x3067;&#x2026;</p>
</blockquote>
<h4 id="&#x76E3;&#x8996;&#x3068;&#x7C9B;&#x6E05;-&#x6050;&#x6016;&#x653F;&#x6CBB;&#x306E;&#x5B9F;&#x614B;">&#x76E3;&#x8996;&#x3068;&#x7C9B;&#x6E05;&#x3000;&#x201C;&#x6050;&#x6016;&#x653F;&#x6CBB;&#x201D;&#x306E;&#x5B9F;&#x614B;</h4><p>&#x5317;&#x671D;&#x9BAE;&#x304B;&#x3089;&#x6D41;&#x51FA;&#x3057;&#x305F;&#xFF11;&#x4E07;&#xFF12;&#x5343;&#x30DA;&#x30FC;&#x30B8;&#x306B;&#x53CA;&#x3076;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3002;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x6307;&#x5C0E;&#x8005;&#x3068;&#x306A;&#x3063;&#x305F;&#x7FCC;&#x5E74;&#x306E;&#xFF12;&#xFF10;&#xFF11;&#xFF12;&#x5E74;&#x3002;&#x8ECD;&#x4EBA;&#x3072;&#x3068;&#x308A;&#x3072;&#x3068;&#x308A;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x76E3;&#x8996;&#x306E;&#x76EE;&#x3092;&#x66F4;&#x306B;&#x5F37;&#x5316;&#x3057;&#x3066;&#x3044;&#x305F;&#x72B6;&#x6CC1;&#x304C;&#x751F;&#x3005;&#x3057;&#x304F;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p><em>&#x56FD;&#x5BB6;&#x5B89;&#x5168;&#x4FDD;&#x885B;&#x90E8;&#xFF08;&#x79D8;&#x5BC6;&#x8B66;&#x5BDF;&#xFF09;&#x3092;&#x8996;&#x5BDF;&#x3059;&#x308B;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;</em></p>
<p>&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304C;&#x79D8;&#x5BC6;&#x8B66;&#x5BDF;&#x3084;&#x7D44;&#x7E54;&#x90E8;&#x306A;&#x3069;&#x306B;&#x767A;&#x3057;&#x305F;&#x547D;&#x4EE4;&#x3002;</p>
<blockquote>
<p>&#x8ECD;&#x5185;&#x5168;&#x3066;&#x306E;&#x52D5;&#x5411;&#x3092;&#x6700;&#x9AD8;&#x53F8;&#x4EE4;&#x5B98;&#x3067;&#x3042;&#x308B;&#x79C1;&#x306B;&#x96C6;&#x3081;&#x308B;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3092;&#x78BA;&#x7ACB;&#x305B;&#x3088;&#x3002;&#x305F;&#x3068;&#x3048;&#x5C71;&#x5965;&#x306B;&#x843D;&#x3061;&#x308B;&#x91DD;&#x4E00;&#x672C;&#x306E;&#x97F3;&#x3067;&#x3059;&#x3089;&#x3001;&#x79C1;&#x306B;&#x805E;&#x3053;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x3057;&#x308D;&#x3002;</p>
</blockquote>
<p><em>&#x76E3;&#x8996;&#x5831;&#x544A;&#x66F8;</em></p>
<p>&#x5168;&#x8ECD;&#x306B;&#x51FA;&#x3055;&#x308C;&#x305F;&#x65B0;&#x305F;&#x306A;&#x6307;&#x793A;&#x3002;&#x305D;&#x306E;&#x547D;&#x4EE4;&#x306E;&#x3082;&#x3068;&#x3092;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x81A8;&#x5927;&#x306A;&#x500B;&#x4EBA;&#x306E;&#x76E3;&#x8996;&#x5831;&#x544A;&#x66F8;&#x304C;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x304B;&#x3089;&#x898B;&#x3064;&#x304B;&#x3063;&#x305F;&#x3002;</p>
<p><em>&#x4E0A;&#x5B98;&#x306B;&#x4E0D;&#x6E80;&#x3042;&#x308A;&#xFF08;&#x5C0F;&#x968A;&#x9577;&#xFF14;&#xFF10;&#x624D;&#xFF09;</em><br><em>&#x66B4;&#x529B;&#x7684;&#x3067;&#x7C97;&#x60AA;&#xFF08;&#x9023;&#x968A;&#x53C2;&#x8B00;&#x9577;&#xFF14;&#xFF17;&#x624D;&#xFF09;</em><br><em>&#x5148;&#x5165;&#x89B3;&#x304C;&#x5F37;&#x3044;&#xFF08;&#x5927;&#x968A;&#x9577;&#xFF13;&#xFF19;&#x624D;&#xFF09;</em></p>
<p>&#x5341;&#x6570;&#x4E07;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x308B;&#x8ECD;&#x5E79;&#x90E8;&#x3002;&#x305D;&#x306E;&#x3072;&#x3068;&#x308A;&#x3072;&#x3068;&#x308A;&#x306E;&#x601D;&#x60F3;&#x3084;&#x884C;&#x52D5;&#x3001;&#x767A;&#x8A00;&#x306A;&#x3069;&#x304C;&#x5FB9;&#x5E95;&#x7684;&#x306B;&#x8ABF;&#x3079;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x4E0D;&#x7A4F;&#x306A;&#x884C;&#x52D5;&#x3092;&#x3068;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x306E;&#x3042;&#x308B;&#x5E79;&#x90E8;&#x306F;&#x30EA;&#x30B9;&#x30C8;&#x5316;&#x3055;&#x308C;&#x3001;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x3078;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x30EA;&#x30B9;&#x30C8;&#x306E;&#x4E2D;&#x304B;&#x3089;&#x3001;&#x6392;&#x9664;&#x3092;&#x547D;&#x3058;&#x3089;&#x308C;&#x308B;&#x8005;&#x304C;&#x76F8;&#x6B21;&#x3050;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x7C9B;&#x6E05;&#x3060;&#x3002;</p>
<p>&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306B;&#x306F;&#x3001;&#x7C9B;&#x6E05;&#x306E;&#x88C1;&#x5224;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x8ECD;&#x4EBA;&#x4F1A;&#x9928;&#x3068;&#x3044;&#x3046;&#x65BD;&#x8A2D;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8CC7;&#x6599;&#x3082;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x304B;&#x3064;&#x3066;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x8ECD;&#x90E8;&#x968A;&#x306B;&#x6240;&#x5C5E;&#x3057;&#x3066;&#x3044;&#x305F;&#x30C1;&#x30A7;&#x30FB;&#x30D2;&#x30E7;&#x30F3;&#x30B8;&#x30E5;&#x30F3;&#x6C0F;&#x3002;&#x81EA;&#x3089;&#x304C;&#x76EE;&#x306E;&#x5F53;&#x305F;&#x308A;&#x306B;&#x3057;&#x305F;&#x7C9B;&#x6E05;&#x306E;&#x88C1;&#x5224;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A9E;&#x3063;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30C1;&#x30A7;&#x30FB;&#x30D2;&#x30E7;&#x30F3;&#x30B8;&#x30E5;&#x30F3;&#x6C0F;&#x3011;<br>&#x8ECD;&#x3067;&#x306F;&#x898B;&#x305B;&#x3057;&#x3081;&#x306E;&#x88C1;&#x5224;&#x3092;&#x516C;&#x958B;&#x3067;&#x884C;&#x3044;&#x307E;&#x3059;&#x3002;&#x79C1;&#x304C;&#x898B;&#x305F;&#x4EBA;&#x306F;&#x9283;&#x6BBA;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x308A;&#x3001;&#x624B;&#x306B;&#x9396;&#x3092;&#x304B;&#x3051;&#x3089;&#x308C;&#x5F15;&#x304D;&#x305A;&#x308A;&#x51FA;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x968E;&#x7D1A;&#x7AE0;&#x3092;&#x58C7;&#x4E0A;&#x3067;&#x3080;&#x3057;&#x308A;&#x53D6;&#x3089;&#x308C;&#x3001;&#x7E1B;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x4ED6;&#x306E;&#x5175;&#x58EB;&#x304B;&#x3089;&#x306F;&#x53B3;&#x7F70;&#x3092;&#x6C42;&#x3081;&#x308B;&#x6FC0;&#x3057;&#x3044;&#x7F75;&#x58F0;&#x304C;&#x6D74;&#x3073;&#x305B;&#x3089;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30C1;&#x30A7;&#x30FB;&#x30D2;&#x30E7;&#x30F3;&#x30B8;&#x30E5;&#x30F3;&#x6C0F;&#x3011;<br>&#x5211;&#x7F70;&#x306F;&#x305D;&#x306E;&#x6642;&#x3005;&#x3067;&#x7570;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x8EFD;&#x3044;&#x7F6A;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x6B7B;&#x5211;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3082;&#x3057;&#x3070;&#x3057;&#x3070;&#x3067;&#x3059;&#x3002;&#x516C;&#x958B;&#x88C1;&#x5224;&#x306B;&#x3088;&#x3063;&#x3066;&#x767E;&#x4EBA;&#x5343;&#x4EBA;&#x306E;&#x5175;&#x58EB;&#x306B;&#x6050;&#x6016;&#x3092;&#x690D;&#x3048;&#x4ED8;&#x3051;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p><em>&#x5143;&#x56FD;&#x9632;&#x59D4;&#x54E1;&#x4F1A;&#x526F;&#x59D4;&#x54E1;&#x9577;&#x3000;&#x30C1;&#x30E3;&#x30F3;&#x30FB;&#x30BD;&#x30F3;&#x30C6;&#x30AF;&#x6C0F;&#xFF08;&#xFF12;&#xFF10;&#xFF11;&#xFF13;&#x5E74;&#xFF11;&#xFF12;&#x6708;&#x7C9B;&#x6E05;&#xFF09;</em><br><em>&#x5143;&#x4EBA;&#x6C11;&#x6B66;&#x529B;&#x76F8;&#x3000;&#x30D2;&#x30E7;&#x30F3;&#x30FB;&#x30E8;&#x30F3;&#x30C1;&#x30E7;&#x30EB;&#x6C0F;&#xFF08;&#xFF12;&#xFF10;&#xFF11;&#xFF15;&#x5E74;&#x7C9B;&#x6E05;&#xFF09;</em></p>
<p>&#x7C9B;&#x6E05;&#x306E;&#x5BFE;&#x8C61;&#x306F;&#x8ECD;&#x306E;&#x6700;&#x9AD8;&#x5E79;&#x90E8;&#x3078;&#x3068;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x304F;&#x3002;&#x3053;&#x308C;&#x307E;&#x3067;&#x305D;&#x306E;&#x5B9F;&#x614B;&#x306F;&#x516C;&#x958B;&#x3055;&#x308C;&#x305F;&#x308F;&#x305A;&#x304B;&#x306A;&#x6620;&#x50CF;&#x3084;&#x3001;&#x516C;&#x306E;&#x5834;&#x304B;&#x3089;&#x59FF;&#x304C;&#x6D88;&#x3048;&#x305F;&#x3068;&#x3044;&#x3046;&#x60C5;&#x5831;&#x304B;&#x3089;&#x63A8;&#x6E2C;&#x3059;&#x308B;&#x3057;&#x304B;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x4ECA;&#x56DE;&#x3001;&#x79D8;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306B;&#x306F;&#x3001;&#x30D9;&#x30FC;&#x30EB;&#x306B;&#x5305;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x7C9B;&#x6E05;&#x306E;&#x7406;&#x7531;&#x3084;&#x7D4C;&#x7DEF;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p><em>&#x30EA;&#x30FB;&#x30E8;&#x30F3;&#x30DB;</em></p>
<p>&#x8A73;&#x7D30;&#x304C;&#x308F;&#x304B;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3042;&#x308B;&#x9AD8;&#x7D1A;&#x5E79;&#x90E8;&#x306E;&#x7C9B;&#x6E05;&#x306E;&#x771F;&#x76F8;&#x304C;&#x521D;&#x3081;&#x3066;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p><em>&#x5143;&#x671D;&#x9BAE;&#x4EBA;&#x6C11;&#x8ECD;&#x7DCF;&#x53C2;&#x8B00;&#x9577;&#x3000;&#x30EA;&#x30FB;&#x30E8;&#x30F3;&#x30DB;&#x6C0F;</em></p>
<p>&#x82E5;&#x304D;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x3092;&#x652F;&#x3048;&#x308B;&#x3053;&#x3068;&#x3067;&#x8ECD;&#x5185;&#x3067;&#x5927;&#x304D;&#x306A;&#x5F71;&#x97FF;&#x529B;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x30EA;&#x30FB;&#x30E8;&#x30F3;&#x30DB;&#x6C0F;&#x3002;&#x7A81;&#x5982;&#x59FF;&#x3092;&#x6D88;&#x3057;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x69D8;&#x3005;&#x306A;&#x61B6;&#x6E2C;&#x304C;&#x98DB;&#x3073;&#x4EA4;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x306F;&#x3001;&#x6307;&#x5C0E;&#x90E8;&#x306B;&#x9006;&#x3089;&#x3063;&#x305F;&#x53CD;&#x515A;&#x30FB;&#x53CD;&#x9769;&#x547D;&#x5206;&#x5B50;&#x3068;&#x3057;&#x3066;&#x7C9B;&#x6E05;&#x3092;&#x547D;&#x3058;&#x3066;&#x3044;&#x305F;&#x306E;&#x3060;&#x3002;&#x305D;&#x306E;&#x77AC;&#x9593;&#x304B;&#x3089;&#x3001;&#x7D76;&#x5927;&#x306A;&#x529B;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x7DCF;&#x53C2;&#x8B00;&#x9577;&#x306F;&#x3001;&#x8ECD;&#x5185;&#x3067;&#x91CE;&#x90CE;&#x547C;&#x3070;&#x308F;&#x308A;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x7C9B;&#x6E05;&#x306E;&#x7406;&#x7531;&#x306F;&#x3001;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x306E;&#x8A31;&#x53EF;&#x306A;&#x304F;&#x30D1;&#x30EC;&#x30FC;&#x30C9;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x305F;&#x8ECD;&#x90E8;&#x968A;&#x3092;&#x52DD;&#x624B;&#x306B;&#x52D5;&#x304B;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3060;&#x3063;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x540C;&#x58EB;&#x306E;&#x304A;&#x8003;&#x3048;&#x306B;&#x9006;&#x3089;&#x3063;&#x3066;&#x3001;&#x30EA;&#x30FB;&#x30E8;&#x30F3;&#x30DB;&#x91CE;&#x90CE;&#x306E;&#x6307;&#x793A;&#x306B;&#x5F93;&#x3044;&#x3001;&#x512A;&#x67D4;&#x4E0D;&#x65AD;&#x306B;&#x3082;&#x90E8;&#x968A;&#x304C;&#x52DD;&#x624B;&#x306B;&#x52D5;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x4E8B;&#x4F8B;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x8ECD;&#x306F;&#x6700;&#x9AD8;&#x53F8;&#x4EE4;&#x5B98;&#x306E;&#x547D;&#x4EE4;&#x304C;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x305F;&#x3068;&#x3048;&#x982D;&#x306B;&#x96F7;&#x304C;&#x843D;&#x3061;&#x3066;&#x3082;&#x3001;&#x8DB3;&#x5143;&#x3067;&#x7206;&#x5F3E;&#x304C;&#x7206;&#x767A;&#x3057;&#x3066;&#x3082;&#x3001;&#x52DD;&#x624B;&#x306B;&#x52D5;&#x304F;&#x6A29;&#x5229;&#x306F;&#x306A;&#x3044;&#x306E;&#x3060;&#x3002;</p>
</blockquote>
<p><em>&#x8266;&#x8239;&#x3092;&#x7834;&#x58CA;</em></p>
<p><em>&#x4EBA;&#x5DE5;&#x885B;&#x661F;&#x767A;&#x5C04;&#x306B;&#x7591;&#x554F;</em></p>
<p>&#x305D;&#x306E;&#x4ED6;&#x306B;&#x3082;&#x3001;&#x8ECD;&#x306B;&#x640D;&#x5BB3;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3063;&#x305F;&#x5E79;&#x90E8;&#x3084;&#x3001;&#x515A;&#x306E;&#x65B9;&#x91DD;&#x306B;&#x7591;&#x554F;&#x3092;&#x5448;&#x3057;&#x305F;&#x8005;&#x306A;&#x3069;&#x304C;&#x3001;&#x6B21;&#x3005;&#x3068;&#x7C9B;&#x6E05;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x6050;&#x6016;&#x306B;&#x3088;&#x308B;&#x5FE0;&#x8AA0;&#x5FC3;&#x3092;&#x8ECD;&#x306E;&#x9685;&#x3005;&#x306B;&#x884C;&#x304D;&#x6E21;&#x3089;&#x305B;&#x3088;&#x3046;&#x3068;&#x3057;&#x305F;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x3002;&#x305D;&#x306E;&#x653F;&#x7B56;&#x306F;&#x7D44;&#x7E54;&#x306E;&#x7D71;&#x5236;&#x306B;&#x3064;&#x306A;&#x304C;&#x3063;&#x3066;&#x3044;&#x305F;&#x306E;&#x304B;&#x3002;</p>
<p><em>&#x97D3;&#x56FD;&#x3000;&#x30BD;&#x30A6;&#x30EB;</em></p>
<p><em>&#x5143;&#x671D;&#x9BAE;&#x4EBA;&#x6C11;&#x8ECD;&#x3000;&#x7832;&#x5175;&#x90E8;&#x968A;&#x3000;&#x5C0F;&#x968A;&#x9577;&#x3000;&#x30AB;&#x30F3;&#x30FB;&#x30AE;&#x30E7;&#x30F3;&#x30B9;&#x6C0F;&#xFF08;&#x4EEE;&#x540D;&#xFF09;</em></p>
<p>&#x304B;&#x3064;&#x3066;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x7832;&#x5175;&#x90E8;&#x968A;&#x3067;&#x5C0F;&#x968A;&#x9577;&#x3092;&#x52D9;&#x3081;&#x3066;&#x3044;&#x305F;&#x8131;&#x5317;&#x8005;&#x306E;&#x30AB;&#x30F3;&#x30FB;&#x30AE;&#x30E7;&#x30F3;&#x30B9;&#x6C0F;&#x3002;&#x521D;&#x3081;&#x306F;&#x3001;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304C;&#x56FD;&#x3092;&#x5909;&#x3048;&#x3066;&#x304F;&#x308C;&#x308B;&#x306E;&#x3067;&#x306F;&#x3068;&#x671F;&#x5F85;&#x3057;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F37;&#x786C;&#x306E;&#x59FF;&#x52E2;&#x306B;&#x6B21;&#x7B2C;&#x306B;&#x4E0D;&#x4FE1;&#x611F;&#x3092;&#x62B1;&#x304F;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<blockquote>
<p>&#x300C;&#x306A;&#x305C;&#x4E07;&#x6B73;&#x3092;&#x3059;&#x308B;&#x306E;&#x304B;&#x300D;<br>&#x300C;&#x3042;&#x308C;&#x306F;&#x4E8B;&#x524D;&#x306B;&#x7DF4;&#x7FD2;&#x3057;&#x3066;&#x307E;&#x3059;&#x304B;&#x3089;&#x3002;&#xFF08;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304C;&#xFF09;&#x73FE;&#x308C;&#x305F;&#x77AC;&#x9593;&#x306B;&#x71B1;&#x72C2;&#x7684;&#x306B;&#x4E07;&#x6B73;&#xFF01;&#x3068;&#x3002;&#x58F0;&#x304C;&#x304B;&#x308C;&#x305F;&#x307E;&#x3067;&#x305A;&#x3063;&#x3068;&#x7DF4;&#x7FD2;&#x3055;&#x305B;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x300D;<br>&#x300C;&#x4E07;&#x6B73;&#x3092;&#x3084;&#x3089;&#x306A;&#x3044;&#x3068;&#x3069;&#x3046;&#x306A;&#x308B;&#x306E;&#x3067;&#x3059;&#x304B;&#x300D;<br>&#x300C;&#x5373;&#x3061;&#x3053;&#x308C;&#x3067;&#x3059;&#x300D;<br>&#x300C;&#x30AF;&#x30D3;&#x3067;&#x3059;&#x304B;&#xFF1F;&#x300D;<br>&#x300C;&#x51E6;&#x5211;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3067;&#x3059;&#x3088;&#x3002;&#x6B7B;&#x306C;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002;&#x9996;&#x9818;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x53CD;&#x767A;&#x3067;&#x3059;&#x304B;&#x3089;&#x6BBA;&#x3059;&#x306E;&#x3067;&#x3059;&#x300D;</p>
</blockquote>
<p><em>&#x5357;&#x5317;&#x8ECD;&#x4E8B;&#x5883;&#x754C;&#x7DDA;&#x3000;&#x4ED8;&#x8FD1;</em></p>
<p>&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304C;&#x5F37;&#x3044;&#x305F;&#x6050;&#x6016;&#x653F;&#x6CBB;&#x306F;&#x3001;&#x591A;&#x304F;&#x306E;&#x8131;&#x5317;&#x8005;&#x3092;&#x3046;&#x3080;&#x3053;&#x3068;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x6307;&#x5C0E;&#x8005;&#x306E;&#x65B9;&#x91DD;&#x306B;&#x7591;&#x554F;&#x3092;&#x5448;&#x3057;&#x305F;&#x3068;&#x3057;&#x3066;&#x3001;&#x902E;&#x6355;&#x72B6;&#x304C;&#x51FA;&#x305F;&#x30AB;&#x30F3;&#x3055;&#x3093;&#x3002;&#x547D;&#x3092;&#x5B88;&#x308B;&#x305F;&#x3081;&#x3001;&#x59BB;&#x3068;&#x4E00;&#x4EBA;&#x5A18;&#x3092;&#x6B8B;&#x3057;&#x3001;&#xFF13;&#x5E74;&#x524D;&#x3001;&#x97D3;&#x56FD;&#x3078;&#x8131;&#x51FA;&#x3057;&#x305F;&#x3002;</p>
<h4 id="&#x30AD;&#x30E0;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;-&#x6700;&#x3082;&#x6050;&#x308C;&#x308B;&#x60C5;&#x5831;">&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x3000;&#x6700;&#x3082;&#x6050;&#x308C;&#x308B;&#x201C;&#x60C5;&#x5831;&#x201D;</h4><p>&#x5317;&#x671D;&#x9BAE;&#x306E;&#x5185;&#x5E55;&#x3092;&#x8A18;&#x3057;&#x305F;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3002;&#x8ECD;&#x306E;&#x7D71;&#x5236;&#x3092;&#x753B;&#x7B56;&#x3059;&#x308B;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304C;&#x3001;&#x3055;&#x3089;&#x306A;&#x308B;&#x8AB2;&#x984C;&#x306B;&#x76F4;&#x9762;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x3082;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x305D;&#x308C;&#x306F;&#x56FD;&#x5916;&#x304B;&#x3089;&#x306E;&#x60C5;&#x5831;&#x6D41;&#x5165;&#x3060;&#x3063;&#x305F;&#x3002;</p>
<p>*&#x30EA;&#x30D3;&#x30A2;&#x306E;&#x30AB;&#x30C0;&#x30D5;&#x30A3;&#x30FC;&#x304C;&#x3001;&#x81EA;&#x56FD;&#x306E;&#x5175;&#x58EB;&#x306B;&#x6BB4;&#x308A;&#x6BBA;&#x3055;&#x308C;&#x305F;&#x3002;&#x4E0D;&#x7D14;&#x6620;&#x50CF;&#x3092;&#x898B;&#x305F;&#x8005;&#x306F;&#x3001;&#x53B3;&#x7F70;&#x306B;&#x51E6;&#x3059;&#x3002;</p>
<p>&#x3053;&#x306E;&#x547D;&#x4EE4;&#x306E;&#x304D;&#x3063;&#x304B;&#x3051;&#x306F;&#x3001;&#x5F53;&#x6642;&#x3001;&#x30EA;&#x30D3;&#x30A2;&#x307E;&#x3067;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x305F;&#x30A2;&#x30E9;&#x30D6;&#x306E;&#x6625;&#x306E;&#x6CE2;&#x7D0B;&#x3002;&#x5175;&#x58EB;&#x306B;&#x3088;&#x3063;&#x3066;&#x72EC;&#x88C1;&#x8005;&#x30FB;&#x30AB;&#x30C0;&#x30D5;&#x30A3;&#x30FC;&#x304C;&#x6BBA;&#x5BB3;&#x3055;&#x308C;&#x308B;&#x6620;&#x50CF;&#x304C;&#x4E16;&#x754C;&#x3092;&#x304B;&#x3051;&#x3081;&#x3050;&#x3063;&#x305F;&#x3002;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x304C;&#x3053;&#x306E;&#x60C5;&#x5831;&#x306E;&#x6D41;&#x5165;&#x306B;&#x795E;&#x7D4C;&#x3092;&#x3068;&#x304C;&#x3089;&#x305B;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x6575;&#x56FD;&#x304C;&#x6211;&#x304C;&#x8ECD;&#x3092;&#x5185;&#x90E8;&#x304B;&#x3089;&#x5909;&#x8CEA;&#x3001;&#x74E6;&#x89E3;&#x3055;&#x305B;&#x308B;&#x305F;&#x3081;&#x3001;&#x60AA;&#x8FA3;&#x3067;&#x5351;&#x52A3;&#x306A;&#x8B00;&#x7565;&#x7B56;&#x52D5;&#x3092;&#x5F37;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6575;&#x306E;&#x307E;&#x304D;&#x6563;&#x3089;&#x3057;&#x305F;&#x5351;&#x52A3;&#x306A;&#x60C5;&#x5831;&#x306B;&#x8ECD;&#x4EBA;&#x304C;&#x6C5A;&#x67D3;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3048;&#x3070;&#x3001;&#x601D;&#x60F3;&#x306E;&#x7D14;&#x767D;&#x6027;&#x3092;&#x4FDD;&#x3066;&#x306A;&#x304F;&#x306A;&#x308A;&#x3001;&#x2019;&#x5FE0;&#x5B9F;&#x306A;&#x59FF;&#x52E2;&#x3092;&#x5931;&#x308F;&#x308C;&#x308B;&#x3002;</p>
</blockquote>
<p><em>&#x4E2D;&#x671D;&#x56FD;&#x5883;&#x4ED8;&#x8FD1;&#x306E;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x5E02;&#x5834;&#x3000;&#xFF12;&#xFF10;&#xFF11;&#xFF12;&#x5E74;&#x3054;&#x308D;&#x64AE;&#x5F71;</em></p>
<p>&#x3053;&#x306E;&#x3053;&#x308D;&#x3001;&#x5317;&#x671D;&#x9BAE;&#x56FD;&#x5185;&#x306B;&#x306F;&#x5916;&#x56FD;&#x306E;&#x60C5;&#x5831;&#x304C;&#x6D41;&#x308C;&#x8FBC;&#x307F;&#x3001;&#x53D6;&#x5F15;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;USB&#x30E1;&#x30E2;&#x30EA;&#x306B;&#x5165;&#x308C;&#x3089;&#x308C;&#x305F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30FB;&#x97D3;&#x56FD;&#x306E;&#x6620;&#x753B;&#x3084;&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x306A;&#x3069;&#x304C;&#x3001;&#x4E2D;&#x56FD;&#x7D4C;&#x7531;&#x3067;&#x5927;&#x91CF;&#x306B;&#x5165;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x306E;&#x3060;&#x3002;</p>
<p>&#x3053;&#x308C;&#x306F;&#x3001;&#x5317;&#x671D;&#x9BAE;&#x3067;&#x96A0;&#x3057;&#x64AE;&#x308A;&#x3055;&#x308C;&#x305F;&#x516C;&#x958B;&#x88C1;&#x5224;&#x306E;&#x6620;&#x50CF;&#x3002;&#x79D8;&#x5BC6;&#x8B66;&#x5BDF;&#x304C;&#x5916;&#x56FD;&#x306E;&#x6620;&#x50CF;&#x3092;&#x898B;&#x305F;&#x8005;&#x3092;&#x6458;&#x767A;&#x3057;&#x3001;&#x5404;&#x5730;&#x3067;&#x898B;&#x305B;&#x3057;&#x3081;&#x306E;&#x51E6;&#x7F70;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<blockquote>
<p>USB&#x306B;&#x5165;&#x308C;&#x3089;&#x308C;&#x305F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3068;&#x5357;&#x671D;&#x9BAE;&#x306E;&#x6620;&#x50CF;&#x3092;&#x8996;&#x8074;&#x3059;&#x308B;&#x72AF;&#x7F6A;&#x884C;&#x70BA;&#x304C;&#x6458;&#x767A;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x884C;&#x70BA;&#x306E;&#x7F6A;&#x306F;&#x975E;&#x5E38;&#x306B;&#x91CD;&#x304F;&#x3001;&#x793E;&#x4F1A;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x3082;&#x5927;&#x304D;&#x3044;&#x3002;</p>
</blockquote>
<p>&#x60C5;&#x5831;&#x306E;&#x6D41;&#x5165;&#x306F;&#x8ECD;&#x306B;&#x3082;&#x5E83;&#x304C;&#x308A;&#x3001;&#x6307;&#x5C0E;&#x90E8;&#x306F;&#x5371;&#x6A5F;&#x611F;&#x3092;&#x5F37;&#x3081;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x8ECD;&#x5185;&#x3067;&#x5BC6;&#x304B;&#x306B;&#x5916;&#x56FD;&#x306E;DVD&#x3084;USB&#x306A;&#x3069;&#x306E;&#x9332;&#x753B;&#x7269;&#x3092;&#x898B;&#x3066;&#x3001;&#x6458;&#x767A;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;&#xFF11;&#x4E07;&#xFF16;&#x5343;&#x4EF6;&#x306B;&#x3082;&#x4E0A;&#x308B;&#x3002;&#x975E;&#x5E38;&#x306B;&#x53B3;&#x3057;&#x3044;&#x72B6;&#x6CC1;&#x3060;&#x3002;</p>
</blockquote>
<p>&#x305D;&#x3057;&#x3066;&#x3001;&#x6700;&#x3082;&#x6050;&#x308C;&#x3066;&#x3044;&#x305F;&#x4E8B;&#x614B;&#x304C;&#x8D77;&#x304D;&#x305F;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;USB&#x3092;&#x4F7F;&#x3063;&#x305F;&#x8ECD;&#x306E;&#x6A5F;&#x5BC6;&#x306E;&#x6D41;&#x51FA;&#x4E8B;&#x4EF6;&#x304C;&#x767A;&#x899A;&#x3057;&#x305F;&#x306E;&#x3060;&#x3002;&#x56FD;&#x5BB6;&#x306E;&#x5B58;&#x4EA1;&#x306B;&#x95A2;&#x308F;&#x308B;&#x4E8B;&#x614B;&#x3060;&#x3068;&#x3044;&#x3046;&#x6307;&#x5C0E;&#x8005;&#x306E;&#x5371;&#x6A5F;&#x611F;&#x304C;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x60C5;&#x5831;&#x3092;&#x3081;&#x3050;&#x308B;&#x6575;&#x306E;&#x79D8;&#x5BC6;&#x5DE5;&#x4F5C;&#x304C;&#x9032;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x8ECD;&#x306E;&#x79D8;&#x5BC6;&#x304C;&#x6F0F;&#x6D29;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x307E;&#x307E;&#x3067;&#x306F;&#x7956;&#x56FD;&#x304C;&#x7802;&#x306E;&#x3088;&#x3046;&#x306B;&#x5D29;&#x308C;&#x308B;&#x3002;</p>
</blockquote>
<p>&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306E;&#x5206;&#x6790;&#x306B;&#x5F53;&#x305F;&#x3063;&#x3066;&#x3044;&#x305F;&#x30AB;&#x30D0;&#x30BE;&#x30B9;&#x6C0F;&#x3002;&#x7D44;&#x7E54;&#x90E8;&#x3067;&#x60C5;&#x5831;&#x7BA1;&#x7406;&#x3092;&#x62C5;&#x3063;&#x3066;&#x3044;&#x305F;YlmF&#x304C;&#x3001;&#x4ECA;&#x56DE;&#x306E;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306E;&#x6D41;&#x51FA;&#x306B;&#x304B;&#x304B;&#x308F;&#x3063;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3001;&#x8003;&#x3048;&#x59CB;&#x3081;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>USB&#x306B;&#x6B8B;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x8ECD;&#x5185;&#x306E;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x30FC;&#x3078;&#x306E;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x6642;&#x9593;&#x3092;&#x793A;&#x3059;&#x4E00;&#x89A7;&#x8868;&#x3002;&#xFF13;&#x6642;&#xFF15;&#xFF11;&#x5206;&#x3001;&#xFF13;&#x6642;&#xFF15;&#xFF17;&#x5206;&#x3001;&#xFF14;&#x6642;&#x3002;&#x53F8;&#x4EE4;&#x90E8;&#x304C;&#x5BDD;&#x9759;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x6642;&#x9593;&#x5E2F;&#x306B;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x304C;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30ED;&#x30B8;&#x30E3;&#x30FC;&#x30FB;&#x30AB;&#x30D0;&#x30BE;&#x30B9;&#x6C0F;&#x3011;<br>&#x3053;&#x308C;&#x3092;&#x898B;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x3053;&#x3093;&#x306A;&#x6642;&#x9593;&#x306B;&#x30D1;&#x30BD;&#x30B3;&#x30F3;&#x306E;&#x96FB;&#x6E90;&#x3092;&#x30AA;&#x30F3;&#x3068;&#x30AA;&#x30D5;&#x3092;&#x77ED;&#x3044;&#x9593;&#x306B;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x304A;&#x305D;&#x3089;&#x304F;&#x5F7C;&#x306F;&#x4ED6;&#x4EBA;&#x306B;&#x77E5;&#x3089;&#x308C;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3001;&#x4EFB;&#x52D9;&#x4EE5;&#x5916;&#x306E;&#x4F55;&#x304B;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;</p>
</blockquote>
<p>&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x306E;&#x6307;&#x4EE4;&#x304C;&#x96C6;&#x7D04;&#x3055;&#x308C;&#x308B;&#x7D44;&#x7E54;&#x90E8;&#x3067;&#x3001;&#x4F55;&#x304C;&#x8D77;&#x304D;&#x3066;&#x3044;&#x305F;&#x306E;&#x304B;&#x3002;&#x771F;&#x76F8;&#x304C;&#x308F;&#x304B;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</p>
<h4 id="&#x6838;&#x958B;&#x767A;-&#x771F;&#x306E;&#x7406;&#x7531;&#x3068;&#x306F;">&#x6838;&#x958B;&#x767A;&#x3000;&#x201C;&#x771F;&#x306E;&#x7406;&#x7531;&#x201D;&#x3068;&#x306F;</h4><p>&#x5317;&#x671D;&#x9BAE;&#x306E;&#x5185;&#x5B9F;&#x304C;&#x8A18;&#x3055;&#x308C;&#x305F;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3002;&#x6838;&#x958B;&#x767A;&#x306B;&#x95A2;&#x3059;&#x308B;&#x77E5;&#x3089;&#x308C;&#x3056;&#x308B;&#x601D;&#x60D1;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x6587;&#x66F8;&#x3082;&#x898B;&#x3064;&#x304B;&#x3063;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x6838;&#x306E;&#x4FDD;&#x6709;&#x306F;&#x8ECD;&#x4E8B;&#x8CBB;&#x3092;&#x6291;&#x3048;&#x3001;&#x5C11;&#x306A;&#x3044;&#x8CBB;&#x7528;&#x3067;&#x7D4C;&#x6E08;&#x767A;&#x5C55;&#x3068;&#x56FD;&#x9632;&#x529B;&#x5F37;&#x5316;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x6700;&#x3082;&#x73FE;&#x5B9F;&#x7684;&#x306A;&#x8DEF;&#x7DDA;&#x3067;&#x3042;&#x308B;&#x3002;</p>
</blockquote>
<p><em>&#x7B2C;7&#x56DE;&#x671D;&#x9BAE;&#x52B4;&#x50CD;&#x515A;&#x5927;&#x4F1A;&#x3000;&#x4ECA;&#x5E74;&#xFF15;&#x6708;</em></p>
<p>&#x4E8B;&#x5B9F;&#x4E0A;&#x306E;&#x9577;&#x8DDD;&#x96E2;&#x5F3E;&#x9053;&#x30DF;&#x30B5;&#x30A4;&#x30EB;&#x767A;&#x5C04;&#x3084;&#x6838;&#x5B9F;&#x9A13;&#x3067;&#x56FD;&#x969B;&#x793E;&#x4F1A;&#x3092;&#x63FA;&#x3055;&#x3076;&#x308A;&#x7D9A;&#x3051;&#x308B;&#x30AD;&#x30E0;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x4F53;&#x5236;&#x3002;&#xFF13;&#xFF16;&#x5E74;&#x3076;&#x308A;&#x306E;&#x515A;&#x5927;&#x4F1A;&#x3067;&#x306F;&#x3001;&#x6838;&#x4FDD;&#x6709;&#x56FD;&#x3068;&#x3057;&#x3066;&#x306E;&#x5730;&#x4F4D;&#x3092;&#x5185;&#x5916;&#x3067;&#x55A7;&#x4F1D;&#x3057;&#x305F;</p>
<blockquote>
<p>&#xFF08;&#x6211;&#x3005;&#x306F;&#xFF09;&#x6838;&#x6291;&#x6B62;&#x529B;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x3067;&#x3001;&#x7C73;&#x56FD;&#x306E;&#x6226;&#x4E89;&#x6311;&#x767A;&#x7B56;&#x52D5;&#x3092;&#x7C89;&#x7815;&#x3057;&#x3001;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x306E;&#x5E73;&#x548C;&#x3068;&#x5B89;&#x5168;&#x3092;&#x78BA;&#x4FDD;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
</blockquote>
<p><em>&#x4E8B;&#x5B9F;&#x4E0A;&#x306E;&#x9577;&#x8DDD;&#x96E2;&#x5F3E;&#x9053;&#x30DF;&#x30B5;&#x30A4;&#x30EB;&#x767A;&#x5C04;&#x3000;&#x4ECA;&#x5E74;&#xFF12;&#x6708;</em></p>
<p>&#x3053;&#x308C;&#x307E;&#x3067;&#x3001;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x6838;&#x958B;&#x767A;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3092;&#x4EA4;&#x6E09;&#x306E;&#x5834;&#x306B;&#x5F15;&#x304D;&#x51FA;&#x3059;&#x305F;&#x3081;&#x306E;&#x5916;&#x4EA4;&#x30AB;&#x30FC;&#x30C9;&#x3068;&#x3057;&#x305F;&#x306E;&#x5074;&#x9762;&#x304C;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306B;&#x306F;&#x3001;&#x3082;&#x3046;&#x4E00;&#x3064;&#x306E;&#x76EE;&#x7684;&#x304C;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x6838;&#x958B;&#x767A;&#x306F;&#x63FA;&#x3089;&#x3080;&#x56FD;&#x5185;&#x306E;&#x7D71;&#x6CBB;&#x306E;&#x305F;&#x3081;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x624B;&#x6BB5;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3060;&#x3063;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x304C;&#x56FD;&#x306E;&#x6838;&#x306E;&#x529B;&#x3092;&#x5F37;&#x5316;&#x3057;&#x3001;&#x8ECD;&#x306E;&#x601D;&#x60F3;&#x6559;&#x80B2;&#x3092;&#x5F37;&#x5316;&#x3059;&#x308C;&#x3070;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x8ECD;&#x4EBA;&#x304C;&#x9AD8;&#x3044;&#x7DCA;&#x5F35;&#x72B6;&#x614B;&#x3092;&#x4FDD;&#x3061;&#x3001;&#x6C11;&#x65CF;&#x6700;&#x5927;&#x306E;&#x5FF5;&#x9858;&#x3067;&#x3042;&#x308B;&#x3002;&#x7956;&#x56FD;&#x7D71;&#x4E00;&#x3092;&#x6210;&#x3057;&#x9042;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
</blockquote>
<p><em>&#x30ED;&#x30B7;&#x30A2;&#x3000;&#x30E2;&#x30B9;&#x30AF;&#x30EF;</em></p>
<p><em>&#x30E2;&#x30B9;&#x30AF;&#x30EF;&#x56FD;&#x969B;&#x95A2;&#x4FC2;&#x5927;&#x5B66;&#x6559;&#x6388;&#x3000;&#x30B2;&#x30AA;&#x30EB;&#x30AE;&#x30FC;&#x30FB;&#x30C8;&#x30ED;&#x30E9;&#x30E4;&#x6C0F;</em></p>
<p>&#x30BD;&#x9023;&#x6642;&#x4EE3;&#x304B;&#x3089;&#x5916;&#x4EA4;&#x5B98;&#x3068;&#x3057;&#x3066;&#x5E73;&#x58CC;&#x306B;&#x99D0;&#x5728;&#x3057;&#x3001;&#x5317;&#x671D;&#x9BAE;&#x5074;&#x3068;&#x592A;&#x3044;&#x30D1;&#x30A4;&#x30D7;&#x3092;&#x6301;&#x3064;&#x30B2;&#x30AA;&#x30EB;&#x30AE;&#x30FC;&#x30FB;&#x30C8;&#x30ED;&#x30E9;&#x30E4;&#x6C0F;&#x3002;&#x6838;&#x958B;&#x767A;&#x306B;&#x306F;&#x3001;&#x5B9F;&#x306F;&#x56FD;&#x5185;&#x95D8;&#x4E89;&#x3092;&#x5F8C;&#x62BC;&#x3057;&#x3059;&#x308B;&#x72D9;&#x3044;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x6307;&#x6458;&#x3059;&#x308B;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30B2;&#x30AA;&#x30EB;&#x30AE;&#x30FC;&#x30FB;&#x30C8;&#x30ED;&#x30E9;&#x30E4;&#x6C0F;&#x3011;<br>&#x5916;&#x4EA4;&#x4EA4;&#x6E09;&#x3092;&#x6C42;&#x3081;&#x3066;&#x3082;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30AA;&#x30D0;&#x30DE;&#x5927;&#x7D71;&#x9818;&#x306F;&#x632F;&#x308A;&#x5411;&#x304B;&#x306A;&#x3044;&#x3057;&#x3001;&#x97D3;&#x56FD;&#x306E;&#x30D1;&#x30AF;&#x30FB;&#x30AF;&#x30CD;&#x5927;&#x7D71;&#x9818;&#x3082;&#x76F8;&#x624B;&#x306B;&#x3057;&#x306A;&#x3044;&#x3002;&#x305D;&#x306E;&#x3053;&#x3068;&#x3092;&#x5317;&#x671D;&#x9BAE;&#x5074;&#x306F;&#x3088;&#x304F;&#x77E5;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x6838;&#x958B;&#x767A;&#x306F;&#x3001;&#x30B8;&#x30E7;&#x30F3;&#x30A6;&#x30F3;&#x6C0F;&#x306E;&#x5B9F;&#x7E3E;&#x3092;&#x793A;&#x3059;&#x56FD;&#x5185;&#x5411;&#x3051;&#x306E;&#x30D7;&#x30ED;&#x30D1;&#x30AC;&#x30F3;&#x30C0;&#x3067;&#x3082;&#x3042;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p>&#x5317;&#x671D;&#x9BAE;&#x306E;&#x5185;&#x5E55;&#x3092;&#x3055;&#x3089;&#x3051;&#x51FA;&#x3057;&#x305F;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3002;</p>
<p><em>&#x57FC;&#x7389;&#x3000;&#x5DDD;&#x8D8A;&#x3000;&#x4ECA;&#x5E74;&#xFF14;&#x6708;</em></p>
<p>&#x9438;&#x6728;&#x6559;&#x6388;&#x306E;&#x5143;&#x306B;&#x30AB;&#x30D0;&#x30BE;&#x30B9;&#x6C0F;&#x304B;&#x3089;&#x65B0;&#x305F;&#x306A;&#x767A;&#x898B;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x5831;&#x544A;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;USB&#x306E;&#x4E2D;&#x306B;&#x8ECD;&#x3068;&#x6A5F;&#x5BC6;&#x6587;&#x66F8;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3092;&#x898B;&#x3064;&#x3051;&#x305F;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3060;&#x3063;&#x305F;&#x3002;&#x305D;&#x308C;&#x306F;&#x3001;&#x500B;&#x4EBA;&#x304C;&#x5BB6;&#x65CF;&#x306B;&#x6B8B;&#x3057;&#x305F;&#x305F;&#x3063;&#x305F;&#xFF15;&#x884C;&#x306E;&#x624B;&#x7D19;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3060;&#x3063;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x304A;&#x59C9;&#x3055;&#x3093;&#x3078;<br>&#x5BB6;&#x306E;&#x3053;&#x3068;&#x3092;&#x304A;&#x9858;&#x3044;&#x3057;&#x307E;&#x3059;&#x3002;<br>&#x5BB6;&#x65CF;&#x306E;&#x7B11;&#x3044;&#x58F0;&#x3092;&#x805E;&#x304D;&#x305F;&#x3044;&#x3067;&#x3059;&#x3002;<br>&#x6700;&#x5F8C;&#x306B;&#x3001;&#x59BB;&#x3092;&#x79C1;&#x306E;&#x3088;&#x3046;&#x306B;&#x611B;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;<br>&#x611F;&#x8B1D;&#x3057;&#x307E;&#x3059;&#x3001;&#x6C38;&#x9060;&#x306B;&#x3002;</p>
</blockquote>
<p>&#x4F5C;&#x6210;&#x8005;&#x306F;&#x3001;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3092;&#x7BA1;&#x7406;&#x3057;&#x3066;&#x3044;&#x305F;&#x3001;&#x3042;&#x306E;YlmF&#x3060;&#x3063;&#x305F;&#x3002;&#x30C7;&#x30FC;&#x30BF;&#x306E;&#x66F4;&#x65B0;&#x65E5;&#x306F;&#xFF12;&#xFF10;&#xFF11;&#xFF14;&#x5E74;&#xFF11;&#x6708;&#x3002;&#x53F0;&#x6E7E;&#x3067;USB&#x304C;&#x53D7;&#x3051;&#x6E21;&#x3055;&#x308C;&#x305F;&#xFF12;&#x30F6;&#x6708;&#x524D;&#x3060;&#x3063;&#x305F;&#x3002;</p>
<p>&#x9438;&#x6728;&#x6559;&#x6388;&#x306F;&#x3001;YlmF&#x81EA;&#x8EAB;&#x304C;&#x5371;&#x967A;&#x3092;&#x5192;&#x3057;&#x3066;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306E;&#x6D41;&#x51FA;&#x306B;&#x304B;&#x304B;&#x308F;&#x3063;&#x305F;&#x4E00;&#x4EBA;&#x3060;&#x3063;&#x305F;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x9438;&#x6728;&#x660C;&#x4E4B;&#x6559;&#x6388;&#x3011;<br>&#x3084;&#x3063;&#x3071;&#x308A;&#x3053;&#x308C;&#x3060;&#x3051;&#x306E;&#x3082;&#x306E;&#x3092;&#x77E5;&#x3089;&#x305B;&#x305F;&#x3044;&#x3093;&#x3060;&#x308D;&#x3046;&#x306A;&#x3042;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x3063;&#x305F;&#x3093;&#x3060;&#x3068;&#x3082;&#x8A00;&#x3048;&#x307E;&#x3059;&#x3088;&#x306D;&#x3001;&#x3053;&#x306E;&#x51FA;&#x3057;&#x305F;&#x4EBA;&#x305F;&#x3061;&#x306B;&#x306F;&#x3002;&#x3053;&#x306E;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x304C;&#x3044;&#x3064;&#x307E;&#x3067;&#x3082;&#x3064;&#x306E;&#x304B;&#x3068;&#x304B;&#x3002;&#x3053;&#x306E;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3067;&#x3084;&#x3063;&#x3066;&#x3044;&#x3051;&#x3093;&#x306E;&#x304B;&#x3002;&#x3053;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x304C;&#x4F55;&#x8003;&#x3048;&#x3066;&#x3093;&#x3060;&#x3068;&#x3001;&#x307E;&#x3055;&#x306B;&#x3053;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x304C;USB&#x51FA;&#x3057;&#x305F;&#x308F;&#x3051;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;&#x3060;&#x304B;&#x3089;&#x5909;&#x5316;&#x304C;&#x9593;&#x9055;&#x3048;&#x306A;&#x304F;&#x51FA;&#x3066;&#x308B;&#x3068;&#x3002;</p>
</blockquote>
<p>&#xFF11;&#x4E07;&#xFF12;&#x5343;&#x30DA;&#x30FC;&#x30B8;&#x306E;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x304C;&#x660E;&#x304B;&#x3057;&#x305F;&#x8868;&#x306E;&#x59FF;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x5317;&#x671D;&#x9BAE;&#x306E;&#x5B9F;&#x50CF;&#x3002;&#x6D6E;&#x304B;&#x3073;&#x4E0A;&#x304C;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#x8ECD;&#x306E;&#x7D71;&#x5236;&#x3092;&#x3064;&#x306A;&#x304E;&#x3068;&#x3081;&#x306A;&#x304C;&#x3089;&#x6B69;&#x3080;&#x6307;&#x5C0E;&#x8005;&#x3068;&#x3001;&#x6A29;&#x529B;&#x69CB;&#x9020;&#x306E;&#x5371;&#x3046;&#x3055;&#x3060;&#x3063;&#x305F;&#x3002;&#x81A8;&#x5927;&#x306A;&#x6A5F;&#x5BC6;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306E;&#x6D41;&#x51FA;&#x3002;&#x305D;&#x308C;&#x306F;&#x304B;&#x306E;&#x56FD;&#x306E;&#x3055;&#x3089;&#x306A;&#x308B;&#x5909;&#x5316;&#x306E;&#x59CB;&#x307E;&#x308A;&#x3092;&#x8868;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x8A9E;&#x308A;&#x3000;&#x4F0A;&#x85E4;&#x654F;&#x6075;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x58F0;&#x306E;&#x6F14;&#x51FA;&#x3000;&#x9752;&#x4E8C;&#x30D7;&#x30ED;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x64AE;&#x5F71;&#x3000;&#x9234;&#x6728;&#x9054;&#x4E5F;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x7167;&#x660E;&#x3000;&#x51A8;&#x7530;&#x5F18;&#x4E4B;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x97F3;&#x58F0;&#x3000;&#x670D;&#x90E8;&#x5409;&#x9686;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#xFF23;&#xFF27;&#x5236;&#x4F5C;&#x3000;&#x30BF;&#x30CB;&#x30B9;&#x30BF;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x6620;&#x50CF;&#x6280;&#x8853;&#x3000;&#x5C71;&#x7530;&#x9AD8;&#x592E;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x97F3;&#x58F0;&#x6280;&#x8853;&#x3000;&#x5C0F;&#x7551;&#x3072;&#x304B;&#x308B;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x97F3;&#x97FF;&#x52B9;&#x679C;&#x3000;&#x5B9A;&#x672C;&#x6B63;&#x6D69;<br>&#x3000;&#x3000;&#x30EA;&#x30B5;&#x30FC;&#x30C1;&#x30E3;&#x30FC;&#x3000;&#x674E;&#x4EC1;&#x932B;<br>&#x30B3;&#x30FC;&#x30C7;&#x30A3;&#x30CD;&#x30FC;&#x30BF;&#x30FC;&#x3000;&#x7AAA;&#x7530;&#x5553;&#x4E00;&#x90CE;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x7DE8;&#x96C6;&#x3000;&#x91D1;&#x7530;&#x4E00;&#x6210;<br>&#x3000;&#x3000;&#x30C7;&#x30A3;&#x30EC;&#x30AF;&#x30BF;&#x30FC;&#x3000;&#x6728;&#x4E0B;&#x5BCC;&#x592B;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x5236;&#x4F5C;&#x7D71;&#x62EC;&#x3000;&#x677E;&#x672C;&#x5353;&#x81E3;</p>
</span>
      
    </div>

    <footer class="post-footer">
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2016/10/01/nhk-cambodia/" rel="prev">戦後６０年　歴史を変えた戦場　「カンボジア　ポル・ポト政権　１５０万人の虐殺」</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2016/08/26/kyodai-nyushi-ningenkankyo-28/" rel="next">平成２８年京都大学大学院人間・環境学研究科修士課程入学試験問題</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            Table Of Contents
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            Overview
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/about_pic.png" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">32</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">14</span>
              <span class="site-state-item-name">categories</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">32</span>
              <span class="site-state-item-name">tags</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-4"><a class="nav-link" href="#秘密交渉の現場へ"><span class="nav-number">1.</span> <span class="nav-text">“秘密交渉”の現場へ</span></a></li><li class="nav-item nav-level-4"><a class="nav-link" href="#謎の極秘文書-徹底分析"><span class="nav-number">2.</span> <span class="nav-text">謎の極秘文書　徹底分析</span></a></li><li class="nav-item nav-level-4"><a class="nav-link" href="#キムジョンウン氏-意外な命令の真相"><span class="nav-number">3.</span> <span class="nav-text">キム・ジョンウン氏　“意外な命令”の真相</span></a></li><li class="nav-item nav-level-4"><a class="nav-link" href="#キムジョンウン氏-知られざる危機感"><span class="nav-number">4.</span> <span class="nav-text">キム・ジョンウン氏　知られざる危機感</span></a></li><li class="nav-item nav-level-4"><a class="nav-link" href="#監視と粛清-恐怖政治の実態"><span class="nav-number">5.</span> <span class="nav-text">監視と粛清　“恐怖政治”の実態</span></a></li><li class="nav-item nav-level-4"><a class="nav-link" href="#キムジョンウン氏-最も恐れる情報"><span class="nav-number">6.</span> <span class="nav-text">キム・ジョンウン氏　最も恐れる“情報”</span></a></li><li class="nav-item nav-level-4"><a class="nav-link" href="#核開発-真の理由とは"><span class="nav-number">7.</span> <span class="nav-text">核開発　“真の理由”とは</span></a></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2016</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
