<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Monbushō,Official Documents,The National Noh Theater," />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="&amp;#x795E;&amp;#x5C71;&amp;#x6B63;&amp;#x300C;&amp;#x6587;&amp;#x5316;&amp;#x884C;&amp;#x653F;&amp;#x306E;&amp;#x632F;&amp;#x8208; &amp;#x30FC;&amp;#x30FC;&amp;#x6587;&amp;#x5316;&amp;#x65BD;&amp;#x8A2D;&amp;#x6574;&amp;#x5099;&amp;#x8CBB;&amp;#x88DC;&amp;#x52A9;&amp;#x306E;&amp;#x62E1;&amp;#x5145">
<meta property="og:type" content="article">
<meta property="og:title" content="国立能楽堂関係資料（一）">
<meta property="og:url" content="/2015/10/02/kokuritsu-nogakudo-official/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description" content="&amp;#x795E;&amp;#x5C71;&amp;#x6B63;&amp;#x300C;&amp;#x6587;&amp;#x5316;&amp;#x884C;&amp;#x653F;&amp;#x306E;&amp;#x632F;&amp;#x8208; &amp;#x30FC;&amp;#x30FC;&amp;#x6587;&amp;#x5316;&amp;#x65BD;&amp;#x8A2D;&amp;#x6574;&amp;#x5099;&amp;#x8CBB;&amp;#x88DC;&amp;#x52A9;&amp;#x306E;&amp;#x62E1;&amp;#x5145">
<meta property="og:updated_time" content="2015-11-21T21:42:09.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="国立能楽堂関係資料（一）">
<meta name="twitter:description" content="&amp;#x795E;&amp;#x5C71;&amp;#x6B63;&amp;#x300C;&amp;#x6587;&amp;#x5316;&amp;#x884C;&amp;#x653F;&amp;#x306E;&amp;#x632F;&amp;#x8208; &amp;#x30FC;&amp;#x30FC;&amp;#x6587;&amp;#x5316;&amp;#x65BD;&amp;#x8A2D;&amp;#x6574;&amp;#x5099;&amp;#x8CBB;&amp;#x88DC;&amp;#x52A9;&amp;#x306E;&amp;#x62E1;&amp;#x5145">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> 国立能楽堂関係資料（一） | Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            About
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              国立能楽堂関係資料（一）
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-10-02T16:14:42+08:00" content="2015-10-02">
            2015-10-02
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/" itemprop="url" rel="index">
                  <span itemprop="name">Japan</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/Noh/" itemprop="url" rel="index">
                  <span itemprop="name">Noh</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><a id="more"></a>
<h2 id="&#x795E;&#x5C71;&#x6B63;&#x6587;&#x5316;&#x884C;&#x653F;&#x306E;&#x632F;&#x8208;-&#x30FC;&#x30FC;&#x6587;&#x5316;&#x65BD;&#x8A2D;&#x6574;&#x5099;&#x8CBB;&#x88DC;&#x52A9;&#x306E;&#x62E1;&#x5145;&#x6307;&#x5B9A;&#x6587;&#x5316;&#x8CA1;&#x7BA1;&#x7406;&#x8CBB;&#x88DC;&#x52A9;&#x306E;&#x65B0;&#x8A2D;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x4EEE;&#x79F0;&#x306E;&#x7740;&#x5DE5;&#x306A;&#x3069;&#x30FC;&#x30FC;">&#x795E;&#x5C71;&#x6B63;&#x300C;&#x6587;&#x5316;&#x884C;&#x653F;&#x306E;&#x632F;&#x8208; &#x30FC;&#x30FC;&#x6587;&#x5316;&#x65BD;&#x8A2D;&#x6574;&#x5099;&#x8CBB;&#x88DC;&#x52A9;&#x306E;&#x62E1;&#x5145;&#x3001;&#x6307;&#x5B9A;&#x6587;&#x5316;&#x8CA1;&#x7BA1;&#x7406;&#x8CBB;&#x88DC;&#x52A9;&#x306E;&#x65B0;&#x8A2D;&#x3001;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#xFF08;&#x4EEE;&#x79F0;&#xFF09;&#x306E;&#x7740;&#x5DE5;&#x306A;&#x3069;&#x30FC;&#x30FC;&#x300D;</h2><p>&#x6587;&#x90E8;&#x7701;&#x5927;&#x81E3;&#x5B98;&#x623F;&#x7DE8;&#x96C6;&#x3000;&#x300E;&#x6587;&#x5316;&#x6642;&#x5831;&#x300F;&#xFF08;&#x7279;&#x96C6;&#xFF1A;&#x662D;&#x548C;54&#x5E74;&#x5EA6;&#x6587;&#x6559;&#x884C;&#x653F;&#x306E;&#x5C55;&#x671B;&#xFF09;1223&#x53F7;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x56DB;&#x5E74;(1979)&#x3001;pp.78-85.</p>
<h2 id="&#x6587;&#x5316;&#x5E81;&#x6587;&#x5316;&#x8CA1;&#x4FDD;&#x8B77;&#x90E8;&#x7121;&#x5F62;&#x6587;&#x5316;&#x6C11;&#x4FD7;&#x6587;&#x5316;&#x8AB2;&#x89E3;&#x8AAC;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x56FD;&#x7ACB;&#x6587;&#x697D;&#x5287;&#x5834;&#x306E;&#x8A2D;&#x7ACB;&#x306B;&#x3064;&#x3044;&#x3066;">&#x6587;&#x5316;&#x5E81;&#x6587;&#x5316;&#x8CA1;&#x4FDD;&#x8B77;&#x90E8;&#x7121;&#x5F62;&#x6587;&#x5316;&#x6C11;&#x4FD7;&#x6587;&#x5316;&#x8AB2;&#x300C;&#x89E3;&#x8AAC;&#x30FB;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x3001;&#x56FD;&#x7ACB;&#x6587;&#x697D;&#x5287;&#x5834;&#x306E;&#x8A2D;&#x7ACB;&#x306B;&#x3064;&#x3044;&#x3066;&#x300D;</h2><p>&#x6587;&#x90E8;&#x7701;&#x5927;&#x81E3;&#x5B98;&#x623F;&#x7DE8;&#x96C6;&#x3000;&#x300E;&#x6587;&#x5316;&#x6642;&#x5831;&#x300F;&#xFF08;&#x7279;&#x96C6;&#xFF1A;&#x4F1D;&#x7D71;&#x6587;&#x5316;&#x306E;&#x7D99;&#x627F;&#x3068;&#x767A;&#x5C55;&#xFF09;1242&#x53F7;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x4E94;&#x5E74;(1980)&#x3001;pp.37-41.</p>
<p>&#x3000;&#x6211;&#x304C;&#x56FD;&#x306B;&#x306F;&#x3001;&#x96C5;&#x697D;&#x3001;&#x80FD;&#x697D;&#x3001;&#x4EBA;&#x5F62;&#x6D44;&#x7460;&#x7483;&#x3001;&#x6B4C;&#x821E;&#x4F0E;&#x3092;&#x306F;&#x3058;&#x3081;&#x7B8F;&#x66F2;&#x3001;&#x9577;&#x5504;&#x7B49;&#x306E;&#x90A6;&#x697D;&#x3084;&#x4E0A;&#x65B9;&#x821E;&#x306A;&#x3069;&#x591A;&#x304F;&#x306E;&#x4F1D;&#x7D71;&#x82B8;&#x80FD;&#x304C;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;&#x3001;&#x6642;&#x4EE3;&#x306B;&#x3088;&#x308A;&#x6D88;&#x9577;&#x306F;&#x3042;&#x3063;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x56FD;&#x6C11;&#x306B;&#x611B;&#x597D;&#x3055;&#x308C;&#x3066;&#x73FE;&#x5728;&#x306B;&#x3044;&#x305F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x305D;&#x3057;&#x3066;&#x3001;&#x5404;&#x6642;&#x4EE3;&#x306E;&#x6B74;&#x53F2;&#x306E;&#x6D41;&#x308C;&#x306E;&#x4E2D;&#x3067;&#x78E8;&#x304B;&#x308C;&#x3066;&#x304D;&#x305F;&#x3053;&#x308C;&#x3089;&#x6211;&#x304C;&#x56FD;&#x306E;&#x4F1D;&#x7D71;&#x82B8;&#x80FD;&#x306F;&#x3001;&#x6B74;&#x53F2;&#x4E0A;&#x3001;&#x82B8;&#x8853;&#x4E0A;&#x4FA1;&#x5024;&#x306E;&#x9AD8;&#x3044;&#x7F8E;&#x8853;&#x5DE5;&#x82B8;&#x54C1;&#x3084;&#x5EFA;&#x9020;&#x7269;&#x304C;&#x3001;&#x56FD;&#x5B9D;&#x53C8;&#x306F;&#x91CD;&#x8981;&#x6587;&#x5316;&#x8CA1;&#x306B;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x4FDD;&#x8B77;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x91CD;&#x8981;&#x7121;&#x5F62;&#x6587;&#x5316;&#x8CA1;&#x3068;&#x3057;&#x3066;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x305D;&#x306E;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x306E;&#x305F;&#x3081;&#x56FD;&#x306B;&#x3088;&#x3063;&#x3066;&#x3044;&#x308B;&#x3044;&#x308D;&#x306E;&#x52A9;&#x6210;&#x63AA;&#x7F6E;&#x304C;&#x8B1B;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x5927;&#x304D;&#x306A;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x65BD;&#x7B56;&#x306F;&#x3001;&#x4E16;&#x754C;&#x5404;&#x56FD;&#x304C;&#x305D;&#x3046;&#x3067;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x56FD;&#x7ACB;&#x5287;&#x5834;&#x3092;&#x8A2D;&#x7F6E;&#x3057;&#x3066;&#x516C;&#x6F14;&#x3084;&#x4F1D;&#x627F;&#x8005;&#x306E;&#x990A;&#x6210;&#x3042;&#x308B;&#x3044;&#x306F;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x7B49;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x6211;&#x304C;&#x56FD;&#x306E;&#x56FD;&#x7ACB;&#x5287;&#x5834;&#x306F;&#x3001;&#x662D;&#x548C;&#x56DB;&#x5341;&#x4E00;&#x5E74;&#x6771;&#x4EAC;&#x90FD;&#x5343;&#x4EE3;&#x7530;&#x533A;&#x96BC;&#x753A;&#x306B;&#x7279;&#x6B8A;&#x6CD5;&#x4EBA;&#x3068;&#x3057;&#x3066;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x3001;&#x5927;&#x5287;&#x5834;&#x53CA;&#x3073;&#x5C0F;&#x5287;&#x5834;&#x306E;&#x4E8C;&#x3064;&#x306E;&#x5287;&#x5834;&#x65BD;&#x8A2D;&#x306B;&#x304A;&#x3044;&#x3066;&#x6B4C;&#x821E;&#x4F0E;&#x3001;&#x6587;&#x697D;&#x306A;&#x3069;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x5404;&#x7A2E;&#x82B8;&#x80FD;&#x306E;&#x516C;&#x6F14;&#x3092;&#x884C;&#x3046;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x7D44;&#x7E54;&#x7684;&#x3001;&#x8A08;&#x753B;&#x7684;&#x306B;&#x4F1D;&#x627F;&#x8005;&#x306E;&#x990A;&#x6210;&#x7B49;&#x3092;&#x5B9F;&#x65BD;&#x3057;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x56DB;&#x5E74;&#x306B;&#x306F;&#x3001;&#x5927;&#x8846;&#x82B8;&#x80FD;&#x306E;&#x305F;&#x3081;&#x306E;&#x6F14;&#x82B8;&#x5834;&#x7B49;&#x306E;&#x65BD;&#x8A2D;&#x304C;&#x52A0;&#x3048;&#x3089;&#x308C;&#x3001;&#x4E8B;&#x696D;&#x306E;&#x62E1;&#x5145;&#x304C;&#x56F3;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x3057;&#x304B;&#x3057;&#x3001;&#x591A;&#x69D8;&#x306A;&#x4F1D;&#x7D71;&#x82B8;&#x80FD;&#x3092;&#x4FDD;&#x5B58;&#x3057;&#x3066;&#x3044;&#x304F;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x3055;&#x3089;&#x306B;&#x4E00;&#x822C;&#x56FD;&#x6C11;&#x304C;&#x9451;&#x8CDE;&#x3067;&#x304D;&#x308B;&#x6A5F;&#x4F1A;&#x3092;&#x3075;&#x3084;&#x3059;&#x3053;&#x3068;&#x3084;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x7279;&#x6027;(p.38)&#x306B;&#x5FDC;&#x3058;&#x305F;&#x65BD;&#x8A2D;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308A;&#x3001;&#x4F1D;&#x627F;&#x8005;&#x306E;&#x990A;&#x6210;&#x3082;&#x5145;&#x5B9F;&#x3055;&#x308C;&#x3066;&#x3044;&#x304B;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3001;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x3001;&#x56FD;&#x7ACB;&#x6587;&#x697D;&#x5287;&#x5834;(&#x3044;&#x305A;&#x308C;&#x3082;&#x4EEE;&#x79F0;)&#x306E;&#x8A2D;&#x7ACB;&#x6E96;&#x5099;&#x304C;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x3000;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;</p>
<p>&#x3000;&#x80FD;&#x697D;&#x306F;&#x3001;&#x4E16;&#x754C;&#x306E;&#x53E4;&#x5178;&#x5287;&#x306E;&#x3046;&#x3061;&#x3067;&#x3082;&#x6975;&#x3081;&#x3066;&#x6B74;&#x53F2;&#x306E;&#x53E4;&#x3044;&#x3059;&#x3050;&#x308C;&#x305F;&#x821E;&#x53F0;&#x82B8;&#x8853;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x9AD8;&#x5EA6;&#x306B;&#x62BD;&#x8C61;&#x5316;&#x3055;&#x308C;&#x305F;&#x6280;&#x6CD5;&#x306B;&#x3088;&#x308B;&#x5185;&#x9762;&#x7684;&#x8868;&#x73FE;&#x5F62;&#x5F0F;&#x306E;&#x3082;&#x3064;&#x73FE;&#x4EE3;&#x7684;&#x610F;&#x7FA9;&#x306F;&#x3001;&#x56FD;&#x5883;&#x3092;&#x8D8A;&#x3048;&#x3066;&#x9AD8;&#x304F;&#x8A55;&#x4FA1;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x4E09;&#x5F79;&#xFF08;&#x30EF;&#x30AD;&#x65B9;&#x3001;&#x56C3;&#x5B50;&#x65B9;&#x3002;&#x72C2;&#x8A00;&#x65B9;&#xFF09;&#x304C;&#x4E0D;&#x8DB3;&#x3057;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x7D99;&#x8005;&#x306E;&#x990A;&#x6210;&#x78BA;&#x4FDD;&#x304C;&#x56F0;&#x96E3;&#x3068;&#x306A;&#x3063;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3001;&#x591A;&#x304F;&#x306E;&#x6F14;&#x80FD;&#x4F1A;&#x304C;&#x6D41;&#x5100;&#x3084;&#x4E00;&#x9580;&#x306E;&#x516C;&#x6F14;&#x3068;&#x3044;&#x3046;&#x6027;&#x683C;&#x304C;&#x5F37;&#x304F;&#x3001;&#x4E00;&#x822C;&#x56FD;&#x6C11;&#x306E;&#x80FD;&#x697D;&#x9451;&#x8CDE;&#x306E;&#x6A5F;&#x4F1A;&#x304C;&#x9650;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3001;&#x4F53;&#x7CFB;&#x7684;&#x306A;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x3084;&#x8CC7;&#x6599;&#x306E;&#x53CE;&#x96C6;&#x3001;&#x8A18;&#x9332;&#x4F5C;&#x6210;&#x7B49;&#x304C;&#x7ACB;&#x3061;&#x9045;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306A;&#x3069;&#x3001;&#x305D;&#x306E;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x306E;&#x4E0A;&#x3067;&#x591A;&#x304F;&#x306E;&#x554F;&#x984C;&#x304C;&#x304B;&#x304B;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x72B6;&#x6CC1;&#x306B;&#x3042;&#x308B;&#x80FD;&#x697D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x73FE;&#x56FD;&#x7ACB;&#x5287;&#x5834;&#x306E;&#x8A2D;&#x7ACB;&#x6E96;&#x5099;&#x304C;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x3068;&#x304D;&#x3001;&#x305D;&#x306E;&#x57FA;&#x672C;&#x69CB;&#x60F3;&#x306E;&#x4E2D;&#x306B;&#x5927;&#x5287;&#x5834;&#x3001;&#x5C0F;&#x5287;&#x5834;&#x3068;&#x4E26;&#x3093;&#x3067;&#x76DB;&#x308A;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x96BC;&#x753A;&#x306E;&#x6577;&#x5730;&#x306E;&#x5EFA;&#x3079;&#x3044;&#x7387;&#x306E;&#x5236;&#x7D04;&#x304B;&#x3089;&#x898B;&#x9001;&#x3089;&#x308C;&#x3001;&#x61F8;&#x6848;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x80FD;&#x697D;&#x95A2;&#x4FC2;&#x8005;&#x3092;&#x306F;&#x3058;&#x3081;&#x5E83;&#x304F;&#x5404;&#x65B9;&#x9762;&#x304B;&#x3089;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x306E;&#x65E9;&#x671F;&#x8A2D;&#x7ACB;&#x304C;&#x5F37;&#x304F;&#x8981;&#x671B;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;<br>&#x3000;&#x6587;&#x5316;&#x5E81;&#x3067;&#x306F;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x7528;&#x5730;&#x306E;&#x9078;&#x5B9A;&#x3092;&#x9032;&#x3081;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x4E00;&#x5E74;&#x306B;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x8A2D;&#x7ACB;&#x6E96;&#x5099;&#x8ABF;&#x67FB;&#x4F1A;&#x3092;&#x8A2D;&#x3051;&#x3001;&#x57FA;&#x672C;&#x69CB;&#x60F3;&#x306E;&#x7B56;&#x5B9A;&#x3092;&#x884C;&#x3044;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x4E09;&#x5E74;&#x5EA6;&#x306B;&#x57FA;&#x672C;&#x8A2D;&#x8A08;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x56DB;&#x5E74;&#x5EA6;&#x306B;&#x5B9F;&#x65BD;&#x8A2D;&#x8A08;&#x3092;&#x5B8C;&#x4E86;&#x3059;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x5EFA;&#x7BC9;&#x306B;&#x7740;&#x624B;&#x3057;&#x3001;&#x73FE;&#x5728;&#x5DE5;&#x4E8B;&#x306F;&#x9806;&#x8ABF;&#x306B;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x80FD;&#x697D;&#x5802;&#x306E;&#x4E8B;&#x696D;&#x3068;&#x65BD;&#x8A2D;&#x306E;&#x6982;&#x8981;&#x306F;&#x6B21;&#x306E;&#x3068;&#x304A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x3000;&#x4E8B;&#x696D;<br>&#xFF08;&#x4E00;&#xFF09;&#x80FD;&#x697D;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x53CA;&#x3073;&#x8A18;&#x9332;&#x306E;&#x4F5C;&#x6210;<br>&#xFF08;&#x4E8C;&#xFF09;&#x80FD;&#x697D;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8AF8;&#x7A2E;&#x8CC7;&#x6599;&#x3001;&#x7528;&#x5177;&#x7B49;&#x306E;&#x53CE;&#x96C6;&#x3001;&#x4FDD;&#x5B58;&#x3001;&#x6D3B;&#x7528;<br>&#xFF08;&#x4E09;&#xFF09;&#x80FD;&#x697D;&#x4F1D;&#x627F;&#x8005;&#x306E;&#x990A;&#x6210;<br>&#xFF08;&#x56DB;&#xFF09;&#x80FD;&#x697D;&#x306E;&#x516C;&#x958B;<br>&#xFF08;&#x4E94;&#xFF09;&#x80FD;&#x697D;&#x306E;&#x666E;&#x53CA;<br>&#xFF08;&#x516D;&#xFF09;&#x80FD;&#x697D;&#x306E;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x4E8B;&#x696D;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4FBF;&#x5B9C;&#x306E;&#x4F9B;&#x4E0E;<br>&#xFF08;&#x4E03;&#xFF09;&#x305D;&#x306E;&#x4ED6;&#x80FD;&#x697D;&#x306E;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x4E8B;&#x696D;<br>&#x304C;&#x4E3B;&#x8981;&#x306A;&#x4E8B;&#x696D;&#x3068;&#x3057;&#x3066;&#x4E88;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x7279;&#x306B;&#x91CD;&#x8981;&#x306A;&#x4E8B;&#x696D;&#x306F;&#x30EF;&#x30AD;&#x65B9;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3059;&#x308B;&#x4E09;&#x5F79;&#x306E;&#x5F8C;&#x7D99;&#x8005;&#x306E;&#x990A;&#x6210;&#x78BA;&#x4FDD;&#x3067;&#x3042;&#x308A;&#x3001;&#x73FE;&#x5728;&#x30B7;&#x30C6;&#x65B9;&#x306E;&#x89B3;&#x4E16;&#x3001;&#x91D1;&#x6625;&#x3001;&#x5B9D;&#x751F;&#x3001;&#x91D1;&#x525B;&#x3001;&#x559C;&#x591A;&#x306E;&#x4E94;&#x6D41;&#x304C;&#x7D04;&#x5343;&#x4EBA;&#x3092;&#x6570;&#x3048;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x30EF;&#x30AD;&#x65B9;&#x3001;&#x56C3;&#x5B50;&#x65B9;&#x56DB;&#x62CD;&#x5B50;&#xFF08;&#x7B1B;&#x3001;&#x5927;&#x9F13;&#x3001;(p.39)&#x5C0F;&#x9F13;&#x3001;&#x592A;&#x9F13;&#xFF09;&#x3001;&#x72C2;&#x8A00;&#x65B9;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x4E94;&#x3007;&#x4EBA;&#x524D;&#x5F8C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x72B6;&#x6CC1;&#x304B;&#x3089;&#x3001;&#x80FD;&#x697D;&#x5802;&#x5B8C;&#x6210;&#x3068;&#x540C;&#x6642;&#x306B;&#x3053;&#x308C;&#x3089;&#x306E;&#x990A;&#x6210;&#x3092;&#x59CB;&#x3081;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x3001;&#x990A;&#x6210;&#x3059;&#x3079;&#x304D;&#x4EBA;&#x6570;&#x3084;&#x6559;&#x79D1;&#x66F8;&#x7A0B;&#x3001;&#x8B1B;&#x5E2B;&#x306E;&#x554F;&#x984C;&#x7B49;&#x306B;&#x3064;&#x3044;&#x3066;&#x691C;&#x8A0E;&#x3092;&#x9032;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x516C;&#x6F14;&#x4E8B;&#x696D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x5B9A;&#x4F8B;&#x516C;&#x6F14;&#x3001;&#x7279;&#x5225;&#x516C;&#x6F14;&#x306E;&#x307B;&#x304B;&#x3001;&#x4E00;&#x822C;&#x3078;&#x306E;&#x666E;&#x53CA;&#x516C;&#x6F14;&#x3001;&#x9AD8;&#x6821;&#x751F;&#x7B49;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x9451;&#x8CDE;&#x6559;&#x5BA4;&#x306B;&#x3082;&#x529B;&#x3092;&#x5165;&#x308C;&#x308B;&#x4E88;&#x5B9A;&#x3067;&#x3042;&#x308A;&#x3001;&#x5FA9;&#x66F2;&#x3001;&#x65B0;&#x66F2;&#x7B49;&#x306E;&#x7814;&#x7A76;&#x516C;&#x6F14;&#x3082;&#x8A08;&#x753B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E8C;&#x3000;&#x65BD;&#x8A2D;<br>&#xFF08;&#x4E00;&#xFF09;&#x5EFA;&#x8A2D;&#x5730;&#x3000;&#x6771;&#x4EAC;&#x90FD;&#x6E0B;&#x8C37;&#x533A;&#x5343;&#x99C4;&#x30F6;&#x8C37;&#x56DB;&#x30FC;&#x4E00;&#x516B;&#x30FC;&#x4E00;<br>&#xFF08;&#x4E8C;&#xFF09;&#x6577;&#x5730;&#x9762;&#x7A4D;&#x3000;&#x516B;&#x3001;&#x4E09;&#x3007;&#x4E5D;m2<br>&#xFF08;&#x4E09;&#xFF09;&#x69CB;&#x9020;&#x898F;&#x6A21;&#x3000;&#x9244;&#x7B4B;&#x30B3;&#x30F3;&#x30AF;&#x30EA;&#x30FC;&#x30C8;&#x9020;&#x3000;&#x5730;&#x4E0B;&#x4E00;&#x968E;&#x3000;&#x5730;&#x4E0A;&#x4E09;&#x968E;&#x3000;&#x5EF6;&#x5E8A;&#x9762;&#x7A4D;&#x4E00;&#x3007;&#x3001;&#x3007;&#x516B;&#x3007;m2<br>&#xFF08;&#x56DB;&#xFF09;&#x4E3B;&#x8981;&#x65BD;&#x8A2D;<br>&#x516C;&#x958B;&#x95A2;&#x4FC2;&#x65BD;&#x8A2D;&#x306F;&#x821E;&#x53F0;&#x3001;&#x697D;&#x5C4B;&#x3001;&#x89B3;&#x5BA2;&#x5E2D;&#xFF08;&#x7D04;&#x4E03;&#x3007;&#x3007;&#x5E2D;&#xFF09;&#x3001;&#x30ED;&#x30D3;&#x30FC;&#x7B49;&#x304C;&#x3042;&#x308A;&#x3001;&#x990A;&#x6210;&#x95A2;&#x4FC2;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x7814;&#x7A76;&#x30FB;&#x7814;&#x4FEE;&#x821E;&#x53F0;&#x3001;&#x5B9F;&#x6280;&#x7A3D;&#x53E4;&#x5BA4;&#x3001;&#x8B1B;&#x7FA9;&#x5BA4;&#x3001;&#x8B1B;&#x5E2B;&#x53CA;&#x3073;&#x7814;&#x4FEE;&#x5236;&#x63A7;&#x5BA4;&#x3001;&#x8CC7;&#x6599;&#x30FB;&#x7814;&#x7A76;&#x95A2;&#x4FC2;&#x3068;&#x3057;&#x3066;&#x56F3;&#x66F8;&#x8CC7;&#x6599;&#x5BA4;&#x3001;&#x9762;&#x30FB;&#x88C5;&#x675F;&#x30FB;&#x697D;&#x5668;&#x53CE;&#x8535;&#x5BA4;&#x3084;&#x8CC7;&#x6599;&#x5C55;&#x793A;&#x5BA4;&#x3001;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x5BA4;&#x304C;&#x8A2D;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x914D;&#x7F6E;&#x306F;&#x3001;&#x516C;&#x6F14;&#x95A2;&#x4FC2;&#x3001;&#x5C55;&#x793A;&#x5BA4;&#x53CA;&#x3073;&#x4E8B;&#x52D9;&#x5BA4;&#x306F;&#x4E00;&#x968E;&#x3001;&#x990A;&#x6210;&#x3068;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x5BA4;&#x306F;&#x4E8C;&#x968E;&#x306B;&#x3001;&#x56F3;&#x66F8;&#x8CC7;&#x6599;&#x5BA4;&#x3001;&#x7528;&#x5177;&#x53CE;&#x8535;&#x5BA4;&#x96FB;&#x6C17;&#x6A5F;&#x68B0;&#x5BA4;&#x3001;&#x53CA;&#x3073;&#x99D0;&#x8ECA;&#x5834;&#x306F;&#x5730;&#x968E;&#x306B;&#x5927;&#x304D;&#x304F;&#x5206;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h2 id="&#x6587;&#x5316;&#x5E81;&#x6587;&#x5316;&#x8CA1;&#x4FDD;&#x8B77;&#x90E8;&#x7121;&#x5F62;&#x6587;&#x5316;&#x6C11;&#x4FD7;&#x6587;&#x5316;&#x8AB2;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x3068;&#x56FD;&#x7ACB;&#x6587;&#x697D;&#x5287;&#x5834;&#x306E;&#x958B;&#x5834;">&#x6587;&#x5316;&#x5E81;&#x6587;&#x5316;&#x8CA1;&#x4FDD;&#x8B77;&#x90E8;&#x7121;&#x5F62;&#x6587;&#x5316;&#x6C11;&#x4FD7;&#x6587;&#x5316;&#x8AB2;&#x300C;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x3068;&#x56FD;&#x7ACB;&#x6587;&#x697D;&#x5287;&#x5834;&#x306E;&#x958B;&#x5834;&#x300D;</h2><p>&#x6587;&#x90E8;&#x7701;&#x5927;&#x81E3;&#x7DE8;&#x96C6;&#x3000;&#x300E;&#x6587;&#x5316;&#x6642;&#x5831;&#x300F;&#xFF08;&#x7279;&#x96C6;&#xFF1A;&#x6587;&#x5316;&#x8CA1;&#x306E;&#x4FDD;&#x8B77;&#xFF09;1282&#x53F7;, &#x662D;&#x548C;&#x4E94;&#x5341;&#x4E5D;&#x5E74;(1984), pp.36-39.</p>
<h2 id="&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x306E;&#x3067;&#x304D;&#x308B;&#x307E;&#x3067;">&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x306E;&#x3067;&#x304D;&#x308B;&#x307E;&#x3067;</h2><p>&#x300E;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x300F;&#x7B2C;2&#x53F7;&#x3000;&#x300C;&#x7279;&#x96C6;&#x30FB;&#x89B3;&#x963F;&#x5F25;&#x306B;&#x3088;&#x308B;&#x97F3;&#x697D;&#x6539;&#x9769;&#x300D;&#x3000;&#x662D;&#x548C;58&#x5E74;10&#x6708;, pp.28-31.</p>
<p>&#x3000;&#x3053;&#x306E;&#x305F;&#x3073;&#x3001;&#x56FD;&#x7ACB;&#x5287;&#x5834;&#x306E;&#x4E00;&#x74B0;&#x3068;&#x3057;&#x3066;&#x300C;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x300D;&#x304C;&#x3081;&#x3067;&#x305F;&#x304F;&#x958B;&#x5834;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x6587;&#x5316;&#x5E81;&#x306E;&#x4E88;&#x7B97;&#x306B;&#x300C;&#x8A2D;&#x7ACB;&#x6E96;&#x5099;&#x8ABF;&#x67FB;&#x8CBB;&#x300D;&#x304C;&#x8A08;&#x4E0A;&#x3055;&#x308C;&#x3066;&#x304B;&#x3089;&#x516B;&#x5E74;&#x76EE;&#x3067;&#x3057;&#x304C;&#x3001;&#x3053;&#x3053;&#x306B;&#x81F3;&#x308B;&#x307E;&#x3067;&#x306B;&#x306F;&#x4E09;&#x3007;&#x5E74;&#x306B;&#x3061;&#x304B;&#x3044;&#x9053;&#x7A0B;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x306E;&#x3067;&#x3001;&#x3053;&#x306E;&#x6A5F;&#x4F1A;&#x306B;&#x304B;&#x3044;&#x3064;&#x307E;&#x3093;&#x3067;&#x8A18;&#x3057;&#x3066;&#x304A;&#x304D;&#x305F;&#x3044;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x6587;&#x5316;&#x5E81;&#x306E;&#x524D;&#x8EAB;&#x3067;&#x3042;&#x308B;&#x6587;&#x5316;&#x8CA1;&#x4FDD;&#x8B77;&#x59D4;&#x54E1;&#x4F1A;&#x304C;&#x3001;&#x662D;&#x548C;&#x4E8C;&#x4E5D;&#x5E74;&#x4E94;&#x6708;&#x306E;&#x6587;&#x5316;&#x8CA1;&#x4FDD;&#x8B77;&#x6CD5;&#x6539;&#x6B63;&#x3067;&#x91CD;&#x8981;&#x7121;&#x5F62;&#x6587;&#x5316;&#x8CA1;&#x306E;&#x6307;&#x5B9A;&#x5236;&#x5EA6;&#x304C;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x305F;&#x306E;&#x3092;&#x5951;&#x6A5F;&#x306B;&#x3001;&#x300C;&#x82B8;&#x80FD;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7D9C;&#x5408;&#x7684;&#x306A;&#x65B9;&#x7B56;&#x3092;&#x5F37;&#x529B;&#x306B;&#x63A8;&#x9032;&#x3059;&#x308B;&#x6A5F;&#x95A2;&#x306E;&#x8A2D;&#x7ACB;&#x306E;&#x7DCA;&#x6025;&#x6027;&#x3092;&#x611F;&#x3058;&#x300D;&#x3066;&#x3001;&#x4E09;&#x3007;&#x5E74;&#x5EA6;&#x4E88;&#x7B97;&#x306B;&#x4E8C;&#x4E94;&#x3007;&#x4E07;&#x5186;&#x3092;&#x8A08;&#x4E0A;&#x3057;&#x3001;&#x82B8;&#x80FD;&#x65BD;&#x8A2D;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x5354;&#x8B70;&#x4F1A;&#xFF08;&#x4F1A;&#x9577;&#x30FB;&#x5B89;&#x500D;&#x80FD;&#x6210;&#xFF09;&#x3092;&#x8A2D;&#x7F6E;&#x3057;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x53F3;&#x5354;&#x8B70;&#x4F1A;&#x306F;&#x7FCC;&#x5E74;&#x4E09;&#x6708;&#x3001;&#x65E9;&#x6025;&#x306B;&#x56FD;&#x7ACB;&#x5287;&#x5834;&#x3092;&#x8A2D;&#x7F6E;&#x3059;&#x3079;&#x304D;&#x65E8;&#x3092;&#x7B54;&#x7533;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x4E16;&#x8AD6;&#x306E;&#x9AD8;&#x307E;&#x308A;&#x306F;&#x653F;&#x5E9C;&#x4E0E;&#x515A;&#x3092;&#x52D5;&#x304B;&#x3057;&#x3001;&#x540C;&#x5E74;&#x56DB;&#x6708;&#x306B;&#x306F;&#x95A3;&#x8B70;&#x6C7A;&#x5B9A;&#x306B;&#x3088;&#x308A;&#x56FD;&#x7ACB;&#x5287;&#x5834;&#x8A2D;&#x7ACB;&#x6E96;&#x5099;&#x5354;&#x8B70;&#x4F1A;&#xFF08;&#x4F1A;&#x9577;&#x30FB;&#x5C0F;&#x5BAE;&#x8C4A;&#x9686;&#xFF09;&#x304C;&#x767A;&#x8DB3;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;<br>&#x3000;&#x4EE5;&#x5F8C;&#x306E;&#x3053;&#x3068;&#x306F;&#x7C21;&#x7565;&#x306B;&#x3057;&#x307E;&#x3059;&#x304C;&#x3001;&#x53F3;&#x306E;&#x5354;&#x8B70;&#x4F1A;&#x306F;&#x4E09;&#x56DB;&#x5E74;&#x516D;&#x6708;&#x3001;&#x56FD;&#x7ACB;&#x5287;&#x5834;&#x306E;&#x65BD;&#x8A2D;&#x3068;&#x3057;&#x3066;&#x3001;&#x7B2C;&#x4E00;&#x5287;&#x5834;&#xFF08;&#x53E4;&#x5178;&#x82B8;&#x80FD;&#xFF09;&#x3001;&#x7B2C;&#x4E8C;&#x5287;&#x5834;&#xFF08;&#x73FE;&#x4EE3;&#x82B8;&#x80FD;&#xFF09;&#x3001;&#x7B2C;&#x4E09;&#x5287;&#x5834;&#xFF08;&#x5C0F;&#x5287;&#x5834;&#xFF09;&#x3001;&#x80FD;&#x697D;&#x5802;&#x306E;&#x56DB;&#x65BD;&#x8A2D;&#x3092;&#x8A2D;&#x7F6E;&#x3059;&#x3079;&#x304D;&#x3053;&#x3068;&#x3092;&#x7B54;&#x7533;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;<br>&#x3000;&#x3055;&#x3066;&#x3001;&#x305D;&#x308C;&#x304B;&#x3089;&#x96E3;&#x554F;&#x306E;&#x6577;&#x5730;&#x554F;&#x984C;&#x306B;&#x76F4;&#x9762;&#x3057;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#x5019;&#x88DC;&#x5730;&#x306F;&#x4E8C;&#x8EE2;&#x3001;&#x4E09;&#x8EE2;&#x3057;&#x3001;&#x4E09;&#x4E09;&#x5E74;&#x4E00;&#x4E00;&#x6708;&#x3001;&#x7D50;&#x5C40;&#x73FE;&#x5728;&#x306E;&#x5730;&#x306B;&#x6C7A;&#x5B9A;&#x3057;&#x307E;&#x3059;&#x304C;&#x3001;&#x5F53;&#x6642;&#x306F;&#x5EFA;&#x3079;&#x3044;&#x7387;&#x3084;&#x9AD8;&#x3055;&#x5236;&#x9650;&#x304C;&#x73FE;&#x5728;&#x3088;&#x308A;&#x304D;&#x3073;&#x3057;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x3053;&#x306E;&#x6577;&#x5730;&#x3067;&#x306F;&#x7B54;&#x7533;&#x306E;&#x3046;&#x3061;&#x306E;&#x7B2C;&#x4E00;&#x5287;&#x5834;&#x3068;&#x7B2C;&#x4E09;&#x5287;&#x5834;&#x3057;&#x304B;&#x5EFA;&#x8A2D;&#x3067;&#x304D;&#x306A;&#x3044;&#x3053;&#x3068;&#x3068;&#x306A;&#x308A;&#x3001;&#x5F53;&#x9762;&#x4F1D;&#x7D71;&#x82B8;&#x80FD;&#x306E;&#x4FDD;&#x8B77;&#x3092;&#x512A;&#x5148;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x65B9;&#x91DD;&#x3092;&#x3046;&#x3061;&#x3060;&#x3057;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x80FD;&#x697D;&#x5802;&#x306E;&#x5EFA;&#x8A2D;&#x306F;&#x898B;&#x9001;&#x3089;&#x308C;&#x308B;&#x7FBD;&#x76EE;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x80FD;&#x697D;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x8AA0;&#x306B;&#x4E0D;&#x904B;&#x306A;&#x3053;&#x3068;&#x3067;&#x3042;&#x3063;&#x305F;&#x3057;&#x3001;&#x653F;&#x5E9C;&#x3084;&#x8A2D;&#x7ACB;&#x6E96;&#x5099;&#x5354;&#x8B70;&#x4F1A;&#x3068;&#x3057;&#x3066;&#x3082;&#x4E0D;&#x672C;&#x610F;&#x306A;&#x3053;&#x3068;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;(p.29)&#x601D;&#x308F;&#x308C;&#x307E;&#x3059;&#x3002;&#x304B;&#x304F;&#x3057;&#x3066;&#x554F;&#x984C;&#x3092;&#x6B8B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3082;&#x3001;&#x73FE;&#x56FD;&#x7ACB;&#x5287;&#x5834;&#x306F;&#x3001;&#x6700;&#x521D;&#x306E;&#x7B54;&#x7533;&#x304B;&#x3089;&#x5341;&#x5E74;&#x5F8C;&#x306E;&#x56DB;&#x4E00;&#x5E74;&#x4E00;&#x4E00;&#x6708;&#x4E00;&#x65E5;&#x306B;&#x958B;&#x5834;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x3064;&#x3044;&#x3067;&#x306A;&#x304C;&#x3089;&#x3001;&#x80FD;&#x697D;&#x306B;&#x304A;&#x3051;&#x308B;&#x5F8C;&#x7D99;&#x8005;&#x990A;&#x6210;&#x306E;&#x7DCA;&#x6025;&#x3092;&#x8981;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x5354;&#x8B70;&#x4F1A;&#x3067;&#x306E;&#x71B1;&#x5FC3;&#x306A;&#x8AD6;&#x8B70;&#x304C;&#x8A18;&#x9332;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x4ECA;&#x3055;&#x3089;&#x306A;&#x304C;&#x3089;&#x6B73;&#x6708;&#x306E;&#x6D41;&#x308C;&#x306E;&#x901F;&#x3055;&#x3092;&#x601D;&#x3046;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x80FD;&#x697D;&#x990A;&#x6210;&#x306E;&#x9577;&#x5E74;&#x306B;&#x308F;&#x305F;&#x308B;&#x5FA1;&#x5C3D;&#x529B;&#x3092;&#x5FD8;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;<br>&#x3000;&#x305D;&#x306E;&#x5F8C;&#x3082;&#x80FD;&#x697D;&#x5802;&#x8A2D;&#x7ACB;&#x904B;&#x52D5;&#x306F;&#x7D9A;&#x3051;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x56DB;&#x516D;&#x5E74;&#x3054;&#x308D;&#x304B;&#x3089;&#x306F;&#x4E00;&#x5C64;&#x306E;&#x9AD8;&#x307E;&#x308A;&#x304C;&#x898B;&#x3089;&#x308C;&#x3001;&#x80FD;&#x697D;&#x5354;&#x4F1A;&#x3001;&#x65E5;&#x672C;&#x80FD;&#x697D;&#x4F1A;&#x3001;&#x80FD;&#x697D;&#x61C7;&#x8AC7;&#x4F1A;&#x3001;&#x91CD;&#x8981;&#x7121;&#x5F62;&#x6587;&#x5316;&#x4FDD;&#x6301;&#x4F1A;&#xFF08;&#x4EE3;&#x8868;&#x30FB;&#x677E;&#x7530;&#x6A29;&#x516D;&#xFF09;&#x3001;&#x5404;&#x7A2E;&#x5A66;&#x4EBA;&#x9023;&#x5408;&#xFF08;&#x7406;&#x4E8B;&#x9577;&#x30FB;&#x7D05;&#x9732;&#x307F;&#x3064;&#xFF09;&#x3084;&#x591A;&#x304F;&#x306E;&#x80FD;&#x697D;&#x611B;&#x597D;&#x8005;&#x306E;&#x71B1;&#x610F;&#x304C;&#x653F;&#x5E9C;&#x3092;&#x52D5;&#x304B;&#x3057;&#x3001;&#x56DB;&#x4E5D;&#x5E74;&#x306B;&#x306F;&#x6587;&#x5316;&#x5E81;&#x306B;&#x82B8;&#x8853;&#x6587;&#x5316;&#x5C02;&#x9580;&#x4F1A;&#xFF08;&#x80FD;&#x697D;&#x90E8;&#x9580;&#xFF09;&#x304C;&#x7F6E;&#x304B;&#x308C;&#x308B;&#x3068;&#x3053;&#x308D;&#x307E;&#x3067;&#x6765;&#x307E;&#x3057;&#x305F;&#x3002;<br>&#x3000;&#x3053;&#x306E;&#x8ABF;&#x67FB;&#x4F1A;&#xFF08;&#x4E3B;&#x67FB;&#x30FB;&#x6CB3;&#x76DB;&#x597D;&#x8535;&#xFF09;&#x306F;&#x3001;&#x4E8C;&#x4E5D;&#x540D;&#x306E;&#x59D4;&#x54E1;&#x3067;&#x69CB;&#x6210;&#x3055;&#x308C;&#x3001;&#x56DB;&#x4E5D;&#x5E74;&#x4E03;&#x6708;&#x4E94;&#x65E5;&#x306E;&#x7B2C;&#x4E00;&#x56DE;&#x7DCF;&#x4F1A;&#x304B;&#x3089;&#x4E94;&#x4E00;&#x5E74;<br>&#x4E09;&#x6708;&#x4E00;&#x4E00;&#x65E5;&#x306E;&#x6700;&#x7D42;&#x7DCF;&#x4F1A;&#x307E;&#x3067;&#x3001;&#x7DCF;&#x4F1A;&#x56DB;&#x56DE;&#x3001;&#x5C0F;&#x59D4;&#x54E1;&#x4F1A;&#xFF08;&#x59D4;&#x54E1;&#x9577;&#x30FB;&#x9060;&#x85E4;&#x614E;&#x543E;&#xFF09;&#x4E09;&#x56DE;&#x3092;&#x91CD;&#x306D;&#x3001;&#x300C;&#x80FD;&#x697D;&#x306E;&#x4FDD;&#x5B58;&#x30FB;&#x632F;&#x8208;&#x5BFE;&#x7B56;&#x306B;&#x3064;&#x3044;&#x3066;&#x300D;&#x6D3B;&#x767A;&#x306A;&#x5BE9;&#x8B70;&#x3092;&#x884C;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x554F;&#x984C;&#x70B9;&#x306E;&#x4E00;&#x305F;&#x308B;&#x300C;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x5BFE;&#x7B56;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#xFF08;&#x4E00;&#xFF09;<br>&#x6F14;&#x80FD;&#x6D3B;&#x52D5;&#x306E;&#x3042;&#x308A;&#x65B9;&#xFF08;&#x4E8C;&#xFF09;&#x5F8C;&#x7D99;&#x8005;&#x306E;&#x990A;&#x6210;&#x3068;&#x78BA;&#x4FDD;&#xFF08;&#x4E09;&#xFF09;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x53CA;&#x3073;&#x8CC7;&#x6599;&#x306E;&#x53CE;&#x96C6;&#x6D3B;&#x7528;&#xFF08;&#x56DB;&#xFF09;&#x7528;&#x5177;&#x306E;&#x88FD;&#x4F5C;&#x30FB;&#x4FEE;&#x7406;&#x6280;&#x8853;&#x306E;&#x4FDD;&#x5B58;&#x7B49;&#xFF08;&#x4E94;&#xFF09;&#x5730;&#x65B9;&#x306E;&#x80FD;&#x697D;&#x306E;&#x632F;&#x8208;&#x666E;&#x53CA;&#x65B9;&#x7B56;&#xFF08;&#x5730;&#x65B9;&#x306E;&#x6F14;&#x80FD;&#x3068;&#x80FD;&#x697D;&#x5802;&#x30FB;&#x80FD;&#x697D;&#x5E2B;&#x7B49;&#xFF09;&#xFF08;&#x516D;&#xFF09;&#x9752;&#x5C11;&#x5E74;&#x3078;&#x306E;&#x666E;&#x53CA;&#xFF08;&#x4E03;&#xFF09;&#x56FD;&#x969B;&#x4EA4;&#x6D41;&#x305D;&#x306E;&#x4ED6;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x554F;&#x984C;&#x70B9;&#x306E;&#x4E8C;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x300C;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x306E;&#x76EE;&#x7684;&#x3001;&#x6027;&#x683C;&#x3001;&#x6A5F;&#x80FD;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x6587;&#x5316;&#x5E81;&#x306B;&#x5BFE;&#x3057;&#x793A;&#x5506;&#x306B;&#x3068;&#x3080;&#x63D0;&#x8A00;&#x3092;&#x884C;&#x3044;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x8981;&#x7D04;&#x306F;&#x3001;&#x4E94;&#x3007;&#x5E74;&#x516D;&#x6708;&#x516D;&#x65E5;&#x306E;&#x4E2D;&#x9593;&#x7B54;&#x7533;&#x300C;&#x80FD;&#x697D;&#x306E;&#x4FDD;&#x5B58;&#x30FB;&#x632F;&#x8208;&#x306B;&#x95A2;&#x3059;&#x308B;&#x65B9;&#x7B56;&#x306B;&#x3064;&#x3044;&#x3066;&#x300D;&#x306B;&#x5C3D;&#x304F;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x7B54;&#x7533;&#x306F;&#x7D50;&#x8AD6;&#x3068;&#x3057;&#x3066;&#x3001;&#x80FD;&#x697D;&#x95A2;&#x4FC2;&#x8005;&#x306E;&#x52AA;&#x529B;&#x306B;&#x307E;&#x3064;&#x3079;&#x304D;&#x3053;&#x3068;&#x306E;&#x591A;&#x3044;&#x70B9;&#x3092;&#x6307;&#x6458;&#x3059;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x56FD;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;&#x5168;&#x54E1;&#x4E00;&#x81F4;&#x3067;&#x300C;&#x5F8C;&#x4E16;&#x306B;&#x8A87;&#x308B;&#x3079;&#x304D;&#x512A;&#x308C;&#x305F;&#x6A5F;&#x80FD;&#x3092;&#x6301;&#x3064;&#x80FD;&#x697D;&#x5802;&#x3092;&#x826F;&#x597D;&#x306A;&#x74B0;&#x5883;&#x306B;&#x5EFA;&#x8A2D;&#x3059;&#x308B;&#x3053;&#x3068;&#x300D;&#x3092;&#x52E7;&#x544A;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;<br>&#x3000;&#x6587;&#x5316;&#x5E81;&#x306F;&#x53F3;&#x306E;&#x7B54;&#x7533;&#x3092;&#x53D7;&#x3051;&#x3066;&#x4E94;&#x4E00;&#x5E74;&#x5EA6;&#x4E88;&#x7B97;&#x306B;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x8A2D;&#x7ACB;&#x6E96;&#x5099;&#x8ABF;&#x67FB;&#x8CBB;&#x3092;&#x8981;&#x6C42;&#x3057;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x3053;&#x3053;&#x3067;&#x6577;&#x5730;&#x554F;&#x984C;&#x306B;&#x89E6;&#x308C;&#x3066;&#x304A;&#x304B;&#x306D;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;<br>&#x3000;&#x6587;&#x5316;&#x5E81;&#x306F;&#x3001;&#x524D;&#x8FF0;&#x306E;&#x8ABF;&#x67FB;&#x4F1A;&#x306E;&#x5BE9;&#x8B70;&#x3068;&#x4F75;&#x884C;&#x3057;&#x3066;&#x90FD;&#x5185;&#x6570;&#x30AB;&#x6240;&#x306E;&#x56FD;&#x6709;&#x5730;&#x306B;(p.30)&#x3064;&#x3044;&#x3066;&#x691C;&#x8A0E;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x6E0B;&#x8C37;&#x533A;&#x5343;&#x99C4;&#x30F6;&#x8C37;&#x306B;&#x3042;&#x308B;&#x300C;&#x65E7;&#x6771;&#x4EAC;&#x901A;&#x7523;&#x5C40;&#x8DE1;&#x5730;&#x300D;&#x304C;&#x74B0;&#x5883;&#x3001;&#x5E83;&#x3055;&#x3001;&#x4EA4;&#x901A;&#x306E;&#x4F7F;&#x3044;&#x305A;&#x308C;&#x306E;&#x70B9;&#x304B;&#x3089;&#x307F;&#x3066;&#x3082;&#x80FD;&#x697D;&#x5802;&#x306B;&#x6700;&#x9069;&#x3067;&#x3042;&#x308B;&#x3068;&#x5224;&#x65AD;&#x3057;&#x3001;&#x5F53;&#x5C40;&#xFF08;&#x5927;&#x8535;&#x7701;&#x7406;&#x8CA1;&#x5C40;&#xFF09;&#x3068;&#x4EA4;&#x6E09;&#x306B;&#x306F;&#x3044;&#x308A;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x5E78;&#x904B;&#x306A;&#x3053;&#x3068;&#x306B;&#x3001;&#x3059;&#x3067;&#x306B;&#x4E94;&#x3007;&#x5E74;&#x6BB5;&#x968E;&#x3067;&#x305D;&#x306E;&#x597D;&#x610F;&#x3042;&#x308B;&#x611F;&#x89E6;&#x304C;&#x5F97;&#x3089;&#x308C;&#x3001;&#x305D;&#x308C;&#x304C;&#x4E94;&#x4E00;&#x5E74;&#x5EA6;&#x4E88;&#x7B97;&#x306B;&#x304A;&#x3051;&#x308B;&#x8A2D;&#x7ACB;&#x6E96;&#x5099;&#x8ABF;&#x67FB;&#x8CBB;&#x306E;&#x6210;&#x7ACB;&#x306B;&#x3064;&#x306A;&#x304C;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;<br>&#x3000;&#x3055;&#x3089;&#x306B;&#x4E94;&#x4E00;&#x5E74;&#x5EA6;&#x7B2C;&#x4E03;&#x4E03;&#x56DE;&#x3001;&#x7B2C;&#x4E03;&#x516B;&#x56DE;&#x56FD;&#x4F1A;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x7D39;&#x4ECB;&#x8B70;&#x54E1;&#x306B;&#x5168;&#x653F;&#x515A;&#x3092;&#x7DB2;&#x7F85;&#x3059;&#x308B;&#x300C;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x306E;&#x65E9;&#x671F;&#x8A2D;&#x7ACB;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8ACB;&#x9858;&#x300D;&#x304C;&#x63A1;&#x629E;&#x3055;&#x308C;&#x3001;&#x307E;&#x305F;&#x65E5;&#x672C;&#x82B8;&#x8853;&#x9662;&#x9577;&#x9AD8;&#x6A4B;&#x8AA0;&#x4E00;&#x90CE;&#x6C0F;&#x3001;&#x8846;&#x8B70;&#x9662;&#x8B70;&#x54E1;&#x85E4;&#x6CE2;&#x5B5D;&#x751F;&#x6C0F;&#x3001;&#x53C2;&#x8B70;&#x9662;&#x8B70;&#x54E1;&#x9CE9;&#x5C71;&#x5A01;&#x4E00;&#x90CE;&#x6C0F;&#x3092;&#x767A;&#x8D77;&#x4EBA;&#x3068;&#x3059;&#x308B;&#x300C;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x306E;&#x8A2D;&#x7ACB;&#x3092;&#x4FC3;&#x9032;&#x3059;&#x308B;&#x4F1A;&#x300D;&#x304C;&#x6C5F;&#x5D0E;&#x771F;&#x6F84;&#x3001;&#x5742;&#x7530;&#x9053;&#x592A;&#x3001;&#x5712;&#x7530;&#x76F4;&#x3001;&#x5BAE;&#x6CA2;&#x559C;&#x4E00;&#x8846;&#x8B70;&#x9662;&#x8B70;&#x54E1;&#x306E;&#x53C2;&#x52A0;&#x3092;&#x5F97;&#x3066;&#x958B;&#x50AC;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3082;&#x3001;&#x80FD;&#x697D;&#x5802;&#x306E;&#x8A2D;&#x7ACB;&#x3092;&#x524D;&#x9032;&#x3055;&#x305B;&#x308B;&#x5927;&#x304D;&#x306A;&#x529B;&#x3068;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;<br>&#x3000;&#x3055;&#x3066;&#x3001;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x8A2D;&#x7ACB;&#x6E96;&#x5099;&#x8ABF;&#x67FB;&#x4F1A;&#xFF08;&#x4F1A;&#x9577;&#x30FB;&#x5E02;&#x53E4;&#x8C9E;&#x6B21;&#xFF09;&#x306F;&#x4E94;&#x4E00;&#x5E74;&#x4E94;&#x6708;&#x306B;&#x767A;&#x8DB3;&#x3001;&#x4E3B;&#x3068;&#x3057;&#x3066;&#x516C;&#x6F14;&#x4E8B;&#x696D;&#x3092;&#x53D7;&#x6301;&#x3064;&#x904B;&#x55B6;&#x90E8;&#x4F1A;&#xFF08;&#x90E8;&#x4F1A;&#x9577;&#x30FB;&#x9060;&#x85E4;&#x614E;&#x543E;&#xFF09;&#x3001;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x3001;&#x8CC7;&#x6599;&#x306E;&#x53CE;&#x96C6;&#x30FB;&#x4FDD;&#x5B58;&#x30FB;&#x6D3B;&#x7528;&#x3001;&#x5F8C;&#x7D99;&#x8005;&#x306E;&#x990A;&#x6210;&#x4E8B;&#x696D;&#x3092;&#x53D7;&#x6301;&#x3064;&#x8ABF;&#x67FB;&#x990A;&#x6210;&#x90E8;&#x4F1A;&#xFF08;&#x90E8;&#x4F1A;&#x9577;&#x30FB;&#x5E83;&#x702C;&#x4FE1;&#x592A;&#x90CE;&#xFF09;&#x306A;&#x3089;&#x3073;&#x306B;&#x65BD;&#x8A2D;&#x90E8;&#x4F1A;&#xFF08;&#x90E8;&#x4F1A;&#x9577;&#x30FB;&#x8C37;&#x53E3;&#x5409;&#x90CE;&#x3001;&#x5F8C;&#x306B;&#x85E4;&#x5CA1;&#x901A;&#x592B;&#xFF09;&#x3092;&#x7F6E;&#x3044;&#x3066;&#x8AA0;&#x76F4;&#x7684;&#x306B;&#x8ABF;&#x67FB;&#x5BE9;&#x8B70;&#x3092;&#x884C;&#x3044;&#x3001;&#x4E94;&#x4E8C;&#x5E74;&#xFF17;&#x6708;&#x307E;&#x3067;&#x306B;&#x4E00;&#x56DB;&#x4F1A;&#x306E;&#x4F1A;&#x5408;&#x3092;&#x91CD;&#x306D;&#x3001;&#x540C;&#x5E74;&#x4E03;&#x6708;&#x4E8C;&#x4E03;&#x65E5;&#x306E;&#x7DCF;&#x4F1A;&#x3067;&#x300C;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x306E;&#x57FA;&#x672C;&#x69CB;&#x60F3;&#x30FC;&#x30FC;&#x4E2D;&#x9593;&#x307E;&#x3068;&#x3081;&#x30FC;&#x30FC;&#x300D;&#x3092;&#x5831;&#x544A;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;<br>&#x3000;&#x3053;&#x306E;&#x300C;&#x4E2D;&#x9593;&#x5831;&#x544A;&#x300D;&#x4EE5;&#x964D;&#x3082;&#x3001;&#x8A2D;&#x8A08;&#x3084;&#x5DE5;&#x4E8B;&#x8A08;&#x753B;&#x306E;&#x9032;&#x884C;&#x3068;&#x4F75;&#x884C;&#x3057;&#x3066;&#x968F;&#x6642;&#x7DCF;&#x4F1A;&#x3001;&#x90E8;&#x4F1A;&#x304C;&#x958B;&#x304B;&#x308C;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x5B8C;&#x6210;&#x6642;&#x304D;&#x306E;&#x898B;&#x901A;&#x3057;&#x304C;&#x3064;&#x3044;&#x305F;&#x4E94;&#x4E94;&#x5E74;&#x79CB;&#x304B;&#x3089;&#x4E94;&#x516D;&#x5E74;&#x6625;&#x306B;&#x304B;&#x3051;&#x3066;&#x3001;&#x516C;&#x6F14;&#x4E8B;&#x696D;&#x53CA;&#x3073;&#x990A;&#x6210;&#x4E8B;&#x696D;&#x306B;&#x3064;&#x3044;&#x3066;&#x6539;&#x3081;&#x3066;&#x73FE;&#x72B6;&#x306B;&#x5373;&#x3057;&#x3066;&#x8A08;&#x753B;&#x3092;&#x518D;&#x541F;&#x5473;&#x3059;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x308A;&#x3001;&#x6570;&#x56DE;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x904B;&#x55B6;&#x90E8;&#x4F1A;&#x3001;&#x8ABF;&#x67FB;&#x990A;&#x6210;&#x90E8;&#x4F1A;&#x3001;&#x540C;&#x5C0F;&#x59D4;&#x54E1;&#x4F1A;&#x304C;&#x958B;&#x304B;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x516C;&#x6F14;&#x95A2;&#x4FC2;&#x3067;&#x306F;&#x3001;&#x6771;&#x4EAC;&#x53CA;&#x3073;&#x5468;&#x8FBA;&#x5730;&#x57DF;&#x306E;&#x6F14;&#x80FD;&#x6D3B;&#x52D5;&#x306E;&#x5B9F;&#x614B;&#x3001;&#x4E09;&#x5F79;&#x306E;&#x51FA;&#x6F14;&#x72B6;&#x6CC1;&#x7B49;&#x3092;&#x3082;&#x3068;&#x306B;&#x518D;&#x691C;&#x8A0E;&#x3059;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x516C;&#x6F14;&#x306E;&#x7A2E;&#x985E;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x5B9A;&#x4F8B;&#x516C;&#x6F14;&#x3001;&#x666E;&#x53CA;&#x516C;&#x6F14;&#x3001;&#x5B66;&#x751F;&#x751F;&#x5F92;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x9451;&#x8CDE;&#x6559;&#x5BA4;&#x3001;&#x7279;&#x5225;&#x516C;&#x6F14;&#x3001;&#x72C2;&#x8A00;&#x306E;&#x4F1A;&#x3001;&#x9752;&#x5E74;&#x80FD;&#x3001;&#x7814;&#x7A76;&#x516C;&#x6F14;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x4F1D;&#x627F;&#x8005;&#x990A;&#x6210;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x80FD;&#x697D;&#x5E2B;&#x306E;&#x5E74;&#x9F62;&#x5225;&#x69CB;&#x6210;&#x3001;&#x4E09;&#x5F79;&#x5404;&#x6D41;&#x306E;&#x5185;&#x5F1F;&#x5B50;&#x990A;&#x6210;&#x306E;&#x73FE;&#x72B6;&#x3068;&#x5C06;&#x6765;&#x306E;&#x898B;&#x901A;&#x3057;&#x306A;&#x3069;&#x3092;&#x3075;&#x307E;&#x3048;&#x3001;&#x65B0;&#x4EBA;&#x990A;&#x6210;&#x306E;&#x300C;&#x4E00;&#x822C;&#x7814;&#x4FEE;&#x300D;&#x306F;&#x4E00;&#x671F;&#x3092;&#x4E09;&#x5E74;&#x3068;&#x3057;&#x3001;&#x5404;&#x671F;&#x3054;&#x3068;&#x306B;&#x4E8C;&#x3007;&#x4EBA;&#x7A0B;&#x5EA6;&#x3001;(p.31)&#x82E5;&#x624B;&#x80FD;&#x697D;&#x5E2B;&#x3092;&#x5BFE;&#x8C61;&#x3068;&#x3059;&#x308B;&#x300C;&#x7814;&#x7A76;&#x7814;&#x4FEE;&#x300D;&#x306F;&#x4E8C;&#x5E74;&#x306A;&#x3044;&#x3057;&#x4E09;&#x5E74;&#x8AB2;&#x7A0B;&#x3067;&#x990A;&#x6210;&#x3059;&#x308B;&#x306A;&#x3069;&#x306E;&#x57FA;&#x6E96;&#x304C;&#x793A;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x6539;&#x8A02;&#x306E;&#x4E3B;&#x8981;&#x306A;&#x70B9;&#x306E;&#x307F;&#x3067;&#x3059;&#x304C;&#x3001;&#x8ABF;&#x67FB;&#x4F1A;&#x306B;&#x3088;&#x3063;&#x3066;&#x307E;&#x3068;&#x3081;&#x3089;&#x308C;&#x305F;&#x57FA;&#x672C;&#x7684;&#x306A;&#x65B9;&#x91DD;&#x306F;&#x3001;&#x904B;&#x55B6;&#x5B9F;&#x65BD;&#x306B;&#x3042;&#x305F;&#x308B;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x306B;&#x304A;&#x3044;&#x3066;&#x6307;&#x91DD;&#x3068;&#x3057;&#x3066;&#x5B88;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x8A00;&#x3046;&#x307E;&#x3067;&#x3082;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;<br>&#x3000;&#x5EFA;&#x8A2D;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x8AF8;&#x4E8B;&#x9805;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A73;&#x3057;&#x304F;&#x3001;&#x8FF0;&#x3079;&#x308B;&#x4F59;&#x88D5;&#x304C;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;&#x4E94;&#x3007;&#x5E74;&#x4E5D;&#x6708;&#x3001;&#x6B63;&#x5F0F;&#x306B;&#x5927;&#x8535;&#x7701;&#x7406;&#x8CA1;&#x5C40;&#x9577;&#x306B;&#x73FE;&#x5728;&#x5730;&#x306E;&#x5229;&#x7528;&#x65B9;&#x306B;&#x3064;&#x3044;&#x3066;&#x7533;&#x5165;&#x308C;&#x3001;&#x4E94;&#x56DB;&#x5E74;&#x4E09;&#x6708;&#x306B;&#x56FD;&#x6709;&#x8CA1;&#x7523;&#x95A2;&#x6771;&#x5730;&#x65B9;&#x5BE9;&#x8B70;&#x4F1A;&#x306E;&#x4E86;&#x627F;&#x3092;&#x5F97;&#x3066;&#x6C7A;&#x5B9A;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x9593;&#x3001;&#x5730;&#x5143;&#x4F4F;&#x6C11;&#x304B;&#x3089;&#x4E00;&#x90E8;&#x3092;&#x5150;&#x7AE5;&#x516C;&#x5712;&#x3068;&#x3057;&#x3066;&#x8B72;&#x3063;&#x3066;&#x307B;&#x3057;&#x3044;&#x3068;&#x3044;&#x3046;&#x9673;&#x60C5;&#x304C;&#x3042;&#x308A;&#x3001;&#x6E0B;&#x8C37;&#x533A;&#x3068;&#x5354;&#x8B70;&#x306E;&#x7D50;&#x679C;&#x3001;&#x4E94;&#x4E09;&#x5E74;&#x79CB;&#x306B;&#x6771;&#x5357;&#x89D2;&#x306E;&#x4E00;&#x90E8;&#x3092;&#x533A;&#x306E;&#x5150;&#x7AE5;&#x516C;&#x5712;&#x306B;&#x5272;&#x611B;&#x3057;&#x305F;&#x7D4C;&#x7DEF;&#x3082;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x4E00;&#x65B9;&#x8A2D;&#x8A08;&#x3092;&#x59D4;&#x5631;&#x3057;&#x305F;&#x5927;&#x6C5F;&#x5B8F;&#x5EFA;&#x7BC9;&#x4E8B;&#x52D9;&#x6240;&#x306F;&#x3001;&#x4E94;&#x4E8C;&#x5E74;&#x5EA6;&#x306B;&#x7528;&#x5730;&#x5229;&#x7528;&#x8A08;&#x753B;&#x7ACB;&#x6848;&#x306E;&#x305F;&#x3081;&#x306E;&#x8ABF;&#x67FB;&#x3001;&#x4E94;&#x4E09;&#x5E74;&#x306B;&#x57FA;&#x672C;&#x8A2D;&#x8A08;&#x3001;&#x4E94;&#x56DB;&#x5E74;&#x5B9F;&#x65BD;&#x8A2D;&#x8A08;&#x3092;&#x884C;&#x3044;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x3053;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x8ABF;&#x67FB;&#x4F1A;&#x306E;&#x8B70;&#x8AD6;&#x306B;&#x306A;&#x3063;&#x305F;&#x3082;&#x306E;&#x306E;&#x4E00;&#x3064;&#x306B;&#x3001;&#x6A4B;&#x61F8;&#x308A;&#x306E;&#x89D2;&#x5EA6;&#x306E;&#x554F;&#x984C;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#xFF08;&#x6700;&#x7D42;&#x7684;&#x306B;&#x306F;&#x4E8C;&#x516D;&#x5EA6;&#x306B;&#x6C7A;&#x5B9A;&#x3002;&#xFF09;<br>&#x3000;&#x304B;&#x304F;&#x3066;&#x4E94;&#x56DB;&#x5E74;&#x306B;&#x306F;&#x4E8C;&#x56DE;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x4F4F;&#x6C11;&#x3078;&#x306E;&#x8AAC;&#x660E;&#x4F1A;&#x3092;&#x884C;&#x3044;&#x3001;&#x3055;&#x3089;&#x306B;&#x5165;&#x53E3;&#x306E;&#x9053;&#x8DEF;&#x3092;&#x62E1;&#x5E45;&#x3057;&#x305F;&#x308A;&#x306A;&#x3069;&#x3057;&#x3066;&#x4E94;&#x4E94;&#x5E74;&#x4E94;&#x6708;&#x4E03;&#x65E5;&#x306E;&#x8D77;&#x5DE5;&#x5F0F;&#x3068;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x4EE5;&#x5F8C;&#x306F;&#x5DE5;&#x4E8B;&#x76E3;&#x7406;&#x306E;&#x5EFA;&#x8A2D;&#x7701;&#x95A2;&#x6771;&#x5730;&#x65B9;&#x5EFA;&#x8A2D;&#x5C40;&#x3001;&#x65BD;&#x5DE5;&#x306E;&#x9593;&#x7D44;&#x306F;&#x3058;&#x3081;&#x516D;&#x793E;&#x306E;&#x71B1;&#x8AA0;&#x3042;&#x3075;&#x308C;&#x308B;&#x52AA;&#x529B;&#x3067;&#x3001;&#x6570;&#x6B21;&#x306E;&#x97F3;&#x97FF;&#x30FB;&#x7167;&#x660E;&#x306E;&#x5B9F;&#x9A13;&#x3082;&#x307E;&#x3058;&#x3048;&#x306A;&#x304C;&#x3089;&#x3001;&#x5EFA;&#x8A2D;&#x5DE5;&#x4E8B;&#x306F;&#x304D;&#x308F;&#x3081;&#x3066;&#x9806;&#x8ABF;&#x306B;&#x9032;&#x307F;&#x3001;&#x672C;&#x5E74;&#x516B;&#x6708;&#x4E09;&#x3007;&#x65E5;&#x306B;&#x7AE3;&#x5DE5;&#x3068;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;<br>&#x3000;&#x4EE5;&#x4E0A;&#x898B;&#x3066;&#x304D;&#x305F;&#x3088;&#x3046;&#x306B;&#x3001;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x306F;&#x3001;&#x80FD;&#x697D;&#x754C;&#x306F;&#x3082;&#x3068;&#x3088;&#x308A;&#x3001;&#x80FD;&#x697D;&#x3092;&#x611B;&#x3057;&#x5C06;&#x6765;&#x3092;&#x6182;&#x3046;&#x308B;&#x4EBA;&#x3073;&#x3068;&#x306E;&#x5F37;&#x3044;&#x9858;&#x3044;&#x306B;&#x3088;&#x308A;&#x3001;&#x307E;&#x305F;&#x671D;&#x91CE;&#x306E;&#x6696;&#x304B;&#x3044;&#x5FDC;&#x63F4;&#x306E;&#x3082;&#x3068;&#x306B;&#x8A95;&#x751F;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x4F7F;&#x547D;&#x306F;&#x7B2C;&#x4E00;&#x306B;&#x3001;&#x80FD;&#x697D;&#x3068;&#x3044;&#x3046;&#x8CB4;&#x91CD;&#x306A;&#x53E4;&#x5178;&#x5287;&#x3092;&#x3072;&#x308D;&#x304F;&#x5404;&#x968E;&#x5404;&#x5C64;&#x306E;&#x4EBA;&#x3073;&#x3068;&#x306B;&#x89AA;&#x3057;&#x3093;&#x3067;&#x3044;&#x305F;&#x3060;&#x304D;&#x3001;&#x5E83;&#x3044;&#x652F;&#x6301;&#x57FA;&#x76E4;&#x306E;&#x4E0A;&#x306B;&#x672B;&#x9577;&#x304F;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x306E;&#x5B9F;&#x3092;&#x3042;&#x3052;&#x308B;&#x3053;&#x3068;&#x3001;&#x7B2C;&#x4E8C;&#x306B;&#x3001;&#x5C06;&#x6765;&#x306B;&#x305D;&#x306A;&#x3048;&#x3066;&#x3088;&#x304D;&#x4F1D;&#x627F;&#x8005;&#x3092;&#x990A;&#x6210;&#x78BA;&#x4FDD;&#x3059;&#x308B;&#x3053;&#x3068;&#x3001;&#x7B2C;&#x4E09;&#x306B;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x3084;&#x8CC7;&#x6599;&#x306E;&#x53CE;&#x96C6;&#x30FB;&#x4FDD;&#x5B58;&#x30FB;&#x6D3B;&#x7528;&#x306B;&#x52AA;&#x3081;&#x308B;&#x3053;&#x3068;&#x306A;&#x3069;&#x306B;&#x3042;&#x308B;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x304C;&#x3001;&#x4ECA;&#x5F8C;&#x3001;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x306F;&#x606F;&#x306A;&#x304C;&#x304F;&#x6240;&#x671F;&#x306E;&#x76EE;&#x7684;&#x306B;&#x5411;&#x304B;&#x3063;&#x3066;&#x52AA;&#x529B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x308A;&#x307E;&#x3057;&#x3087;&#x3046;&#x3002;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#xFF08;&#x6587;&#x5316;&#x5E81;&#x7121;&#x5F62;&#x6587;&#x5316;&#x6C11;&#x4FD7;&#x6587;&#x5316;&#x8AB2;&#x9577;&#xFF09;</p>
</span>
      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/Monbusho/" rel="tag">#Monbushō</a>
          
            <a href="/tags/Official-Documents/" rel="tag">#Official Documents</a>
          
            <a href="/tags/The-National-Noh-Theater/" rel="tag">#The National Noh Theater</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015/10/02/french-delegation/" rel="prev">フランス文化使節団訪日関連</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015/10/02/nogakudo-kairyokai/" rel="next">『能樂』能樂堂改良会</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            Table Of Contents
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            Overview
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/about_pic.png" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">32</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">14</span>
              <span class="site-state-item-name">categories</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            
              <span class="site-state-item-count">32</span>
              <span class="site-state-item-name">tags</span>
              
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-2"><a class="nav-link" href="#神山正文化行政の振興-ーー文化施設整備費補助の拡充指定文化財管理費補助の新設国立能楽堂仮称の着工などーー"><span class="nav-number">1.</span> <span class="nav-text">神山正「文化行政の振興 ーー文化施設整備費補助の拡充、指定文化財管理費補助の新設、国立能楽堂（仮称）の着工などーー」</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#文化庁文化財保護部無形文化民俗文化課解説国立能楽堂国立文楽劇場の設立について"><span class="nav-number">2.</span> <span class="nav-text">文化庁文化財保護部無形文化民俗文化課「解説・国立能楽堂、国立文楽劇場の設立について」</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#文化庁文化財保護部無形文化民俗文化課国立能楽堂と国立文楽劇場の開場"><span class="nav-number">3.</span> <span class="nav-text">文化庁文化財保護部無形文化民俗文化課「国立能楽堂と国立文楽劇場の開場」</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#国立能楽堂のできるまで"><span class="nav-number">4.</span> <span class="nav-text">国立能楽堂のできるまで</span></a></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2016</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
