<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Monbushō,Official Documents,The National Noh Theater," />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="&amp;#x795E;&amp;#x5C71;&amp;#x6B63;&amp;#x300C;&amp;#x6587;&amp;#x5316;&amp;#x884C;&amp;#x653F;&amp;#x306E;&amp;#x632F;&amp;#x8208; &amp;#x30FC;&amp;#x30FC;&amp;#x6587;&amp;#x5316;&amp;#x65BD;&amp;#x8A2D;&amp;#x6574;&amp;#x5099;&amp;#x8CBB;&amp;#x88DC;&amp;#x52A9;&amp;#x306E;&amp;#x62E1;&amp;#x5145">
<meta property="og:type" content="article">
<meta property="og:title" content="国立能楽堂関係資料（一）">
<meta property="og:url" content="/2015/10/02/kokuritsu-nogakudo-official/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description" content="&amp;#x795E;&amp;#x5C71;&amp;#x6B63;&amp;#x300C;&amp;#x6587;&amp;#x5316;&amp;#x884C;&amp;#x653F;&amp;#x306E;&amp;#x632F;&amp;#x8208; &amp;#x30FC;&amp;#x30FC;&amp;#x6587;&amp;#x5316;&amp;#x65BD;&amp;#x8A2D;&amp;#x6574;&amp;#x5099;&amp;#x8CBB;&amp;#x88DC;&amp;#x52A9;&amp;#x306E;&amp;#x62E1;&amp;#x5145">
<meta property="og:updated_time" content="2015-11-14T05:15:56.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="国立能楽堂関係資料（一）">
<meta name="twitter:description" content="&amp;#x795E;&amp;#x5C71;&amp;#x6B63;&amp;#x300C;&amp;#x6587;&amp;#x5316;&amp;#x884C;&amp;#x653F;&amp;#x306E;&amp;#x632F;&amp;#x8208; &amp;#x30FC;&amp;#x30FC;&amp;#x6587;&amp;#x5316;&amp;#x65BD;&amp;#x8A2D;&amp;#x6574;&amp;#x5099;&amp;#x8CBB;&amp;#x88DC;&amp;#x52A9;&amp;#x306E;&amp;#x62E1;&amp;#x5145">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> 国立能楽堂関係資料（一） | Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            About
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            Tags
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              国立能楽堂関係資料（一）
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-10-02T16:14:42-04:00" content="2015-10-02">
            2015-10-02
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/" itemprop="url" rel="index">
                  <span itemprop="name">Japan</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/Noh/" itemprop="url" rel="index">
                  <span itemprop="name">Noh</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><a id="more"></a>
<h2 id="&#x795E;&#x5C71;&#x6B63;&#x6587;&#x5316;&#x884C;&#x653F;&#x306E;&#x632F;&#x8208;-&#x30FC;&#x30FC;&#x6587;&#x5316;&#x65BD;&#x8A2D;&#x6574;&#x5099;&#x8CBB;&#x88DC;&#x52A9;&#x306E;&#x62E1;&#x5145;&#x6307;&#x5B9A;&#x6587;&#x5316;&#x8CA1;&#x7BA1;&#x7406;&#x8CBB;&#x88DC;&#x52A9;&#x306E;&#x65B0;&#x8A2D;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x4EEE;&#x79F0;&#x306E;&#x7740;&#x5DE5;&#x306A;&#x3069;&#x30FC;&#x30FC;">&#x795E;&#x5C71;&#x6B63;&#x300C;&#x6587;&#x5316;&#x884C;&#x653F;&#x306E;&#x632F;&#x8208; &#x30FC;&#x30FC;&#x6587;&#x5316;&#x65BD;&#x8A2D;&#x6574;&#x5099;&#x8CBB;&#x88DC;&#x52A9;&#x306E;&#x62E1;&#x5145;&#x3001;&#x6307;&#x5B9A;&#x6587;&#x5316;&#x8CA1;&#x7BA1;&#x7406;&#x8CBB;&#x88DC;&#x52A9;&#x306E;&#x65B0;&#x8A2D;&#x3001;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#xFF08;&#x4EEE;&#x79F0;&#xFF09;&#x306E;&#x7740;&#x5DE5;&#x306A;&#x3069;&#x30FC;&#x30FC;&#x300D;</h2><p>&#x6587;&#x90E8;&#x7701;&#x5927;&#x81E3;&#x5B98;&#x623F;&#x7DE8;&#x96C6;&#x3000;&#x300E;&#x6587;&#x5316;&#x6642;&#x5831;&#x300F;&#xFF08;&#x7279;&#x96C6;&#xFF1A;&#x662D;&#x548C;54&#x5E74;&#x5EA6;&#x6587;&#x6559;&#x884C;&#x653F;&#x306E;&#x5C55;&#x671B;&#xFF09;1223&#x53F7;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x56DB;&#x5E74;(1979)&#x3001;pp.78-85.</p>
<h2 id="&#x6587;&#x5316;&#x5E81;&#x6587;&#x5316;&#x8CA1;&#x4FDD;&#x8B77;&#x90E8;&#x7121;&#x5F62;&#x6587;&#x5316;&#x6C11;&#x4FD7;&#x6587;&#x5316;&#x8AB2;&#x89E3;&#x8AAC;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x56FD;&#x7ACB;&#x6587;&#x697D;&#x5287;&#x5834;&#x306E;&#x8A2D;&#x7ACB;&#x306B;&#x3064;&#x3044;&#x3066;">&#x6587;&#x5316;&#x5E81;&#x6587;&#x5316;&#x8CA1;&#x4FDD;&#x8B77;&#x90E8;&#x7121;&#x5F62;&#x6587;&#x5316;&#x6C11;&#x4FD7;&#x6587;&#x5316;&#x8AB2;&#x300C;&#x89E3;&#x8AAC;&#x30FB;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x3001;&#x56FD;&#x7ACB;&#x6587;&#x697D;&#x5287;&#x5834;&#x306E;&#x8A2D;&#x7ACB;&#x306B;&#x3064;&#x3044;&#x3066;&#x300D;</h2><p>&#x6587;&#x90E8;&#x7701;&#x5927;&#x81E3;&#x5B98;&#x623F;&#x7DE8;&#x96C6;&#x3000;&#x300E;&#x6587;&#x5316;&#x6642;&#x5831;&#x300F;&#xFF08;&#x7279;&#x96C6;&#xFF1A;&#x4F1D;&#x7D71;&#x6587;&#x5316;&#x306E;&#x7D99;&#x627F;&#x3068;&#x767A;&#x5C55;&#xFF09;1242&#x53F7;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x4E94;&#x5E74;(1980)&#x3001;pp.37-41.</p>
<p>&#x3000;&#x6211;&#x304C;&#x56FD;&#x306B;&#x306F;&#x3001;&#x96C5;&#x697D;&#x3001;&#x80FD;&#x697D;&#x3001;&#x4EBA;&#x5F62;&#x6D44;&#x7460;&#x7483;&#x3001;&#x6B4C;&#x821E;&#x4F0E;&#x3092;&#x306F;&#x3058;&#x3081;&#x7B8F;&#x66F2;&#x3001;&#x9577;&#x5504;&#x7B49;&#x306E;&#x90A6;&#x697D;&#x3084;&#x4E0A;&#x65B9;&#x821E;&#x306A;&#x3069;&#x591A;&#x304F;&#x306E;&#x4F1D;&#x7D71;&#x82B8;&#x80FD;&#x304C;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;&#x3001;&#x6642;&#x4EE3;&#x306B;&#x3088;&#x308A;&#x6D88;&#x9577;&#x306F;&#x3042;&#x3063;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x56FD;&#x6C11;&#x306B;&#x611B;&#x597D;&#x3055;&#x308C;&#x3066;&#x73FE;&#x5728;&#x306B;&#x3044;&#x305F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x305D;&#x3057;&#x3066;&#x3001;&#x5404;&#x6642;&#x4EE3;&#x306E;&#x6B74;&#x53F2;&#x306E;&#x6D41;&#x308C;&#x306E;&#x4E2D;&#x3067;&#x78E8;&#x304B;&#x308C;&#x3066;&#x304D;&#x305F;&#x3053;&#x308C;&#x3089;&#x6211;&#x304C;&#x56FD;&#x306E;&#x4F1D;&#x7D71;&#x82B8;&#x80FD;&#x306F;&#x3001;&#x6B74;&#x53F2;&#x4E0A;&#x3001;&#x82B8;&#x8853;&#x4E0A;&#x4FA1;&#x5024;&#x306E;&#x9AD8;&#x3044;&#x7F8E;&#x8853;&#x5DE5;&#x82B8;&#x54C1;&#x3084;&#x5EFA;&#x9020;&#x7269;&#x304C;&#x3001;&#x56FD;&#x5B9D;&#x53C8;&#x306F;&#x91CD;&#x8981;&#x6587;&#x5316;&#x8CA1;&#x306B;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x4FDD;&#x8B77;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x91CD;&#x8981;&#x7121;&#x5F62;&#x6587;&#x5316;&#x8CA1;&#x3068;&#x3057;&#x3066;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x305D;&#x306E;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x306E;&#x305F;&#x3081;&#x56FD;&#x306B;&#x3088;&#x3063;&#x3066;&#x3044;&#x308B;&#x3044;&#x308D;&#x306E;&#x52A9;&#x6210;&#x63AA;&#x7F6E;&#x304C;&#x8B1B;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x5927;&#x304D;&#x306A;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x65BD;&#x7B56;&#x306F;&#x3001;&#x4E16;&#x754C;&#x5404;&#x56FD;&#x304C;&#x305D;&#x3046;&#x3067;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x56FD;&#x7ACB;&#x5287;&#x5834;&#x3092;&#x8A2D;&#x7F6E;&#x3057;&#x3066;&#x516C;&#x6F14;&#x3084;&#x4F1D;&#x627F;&#x8005;&#x306E;&#x990A;&#x6210;&#x3042;&#x308B;&#x3044;&#x306F;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x7B49;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x6211;&#x304C;&#x56FD;&#x306E;&#x56FD;&#x7ACB;&#x5287;&#x5834;&#x306F;&#x3001;&#x662D;&#x548C;&#x56DB;&#x5341;&#x4E00;&#x5E74;&#x6771;&#x4EAC;&#x90FD;&#x5343;&#x4EE3;&#x7530;&#x533A;&#x96BC;&#x753A;&#x306B;&#x7279;&#x6B8A;&#x6CD5;&#x4EBA;&#x3068;&#x3057;&#x3066;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x3001;&#x5927;&#x5287;&#x5834;&#x53CA;&#x3073;&#x5C0F;&#x5287;&#x5834;&#x306E;&#x4E8C;&#x3064;&#x306E;&#x5287;&#x5834;&#x65BD;&#x8A2D;&#x306B;&#x304A;&#x3044;&#x3066;&#x6B4C;&#x821E;&#x4F0E;&#x3001;&#x6587;&#x697D;&#x306A;&#x3069;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x5404;&#x7A2E;&#x82B8;&#x80FD;&#x306E;&#x516C;&#x6F14;&#x3092;&#x884C;&#x3046;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x7D44;&#x7E54;&#x7684;&#x3001;&#x8A08;&#x753B;&#x7684;&#x306B;&#x4F1D;&#x627F;&#x8005;&#x306E;&#x990A;&#x6210;&#x7B49;&#x3092;&#x5B9F;&#x65BD;&#x3057;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x56DB;&#x5E74;&#x306B;&#x306F;&#x3001;&#x5927;&#x8846;&#x82B8;&#x80FD;&#x306E;&#x305F;&#x3081;&#x306E;&#x6F14;&#x82B8;&#x5834;&#x7B49;&#x306E;&#x65BD;&#x8A2D;&#x304C;&#x52A0;&#x3048;&#x3089;&#x308C;&#x3001;&#x4E8B;&#x696D;&#x306E;&#x62E1;&#x5145;&#x304C;&#x56F3;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x3057;&#x304B;&#x3057;&#x3001;&#x591A;&#x69D8;&#x306A;&#x4F1D;&#x7D71;&#x82B8;&#x80FD;&#x3092;&#x4FDD;&#x5B58;&#x3057;&#x3066;&#x3044;&#x304F;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x3055;&#x3089;&#x306B;&#x4E00;&#x822C;&#x56FD;&#x6C11;&#x304C;&#x9451;&#x8CDE;&#x3067;&#x304D;&#x308B;&#x6A5F;&#x4F1A;&#x3092;&#x3075;&#x3084;&#x3059;&#x3053;&#x3068;&#x3084;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x7279;&#x6027;(p.38)&#x306B;&#x5FDC;&#x3058;&#x305F;&#x65BD;&#x8A2D;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308A;&#x3001;&#x4F1D;&#x627F;&#x8005;&#x306E;&#x990A;&#x6210;&#x3082;&#x5145;&#x5B9F;&#x3055;&#x308C;&#x3066;&#x3044;&#x304B;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3001;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x3001;&#x56FD;&#x7ACB;&#x6587;&#x697D;&#x5287;&#x5834;(&#x3044;&#x305A;&#x308C;&#x3082;&#x4EEE;&#x79F0;)&#x306E;&#x8A2D;&#x7ACB;&#x6E96;&#x5099;&#x304C;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x3000;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;</p>
<p>&#x3000;&#x80FD;&#x697D;&#x306F;&#x3001;&#x4E16;&#x754C;&#x306E;&#x53E4;&#x5178;&#x5287;&#x306E;&#x3046;&#x3061;&#x3067;&#x3082;&#x6975;&#x3081;&#x3066;&#x6B74;&#x53F2;&#x306E;&#x53E4;&#x3044;&#x3059;&#x3050;&#x308C;&#x305F;&#x821E;&#x53F0;&#x82B8;&#x8853;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x9AD8;&#x5EA6;&#x306B;&#x62BD;&#x8C61;&#x5316;&#x3055;&#x308C;&#x305F;&#x6280;&#x6CD5;&#x306B;&#x3088;&#x308B;&#x5185;&#x9762;&#x7684;&#x8868;&#x73FE;&#x5F62;&#x5F0F;&#x306E;&#x3082;&#x3064;&#x73FE;&#x4EE3;&#x7684;&#x610F;&#x7FA9;&#x306F;&#x3001;&#x56FD;&#x5883;&#x3092;&#x8D8A;&#x3048;&#x3066;&#x9AD8;&#x304F;&#x8A55;&#x4FA1;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x4E09;&#x5F79;&#xFF08;&#x30EF;&#x30AD;&#x65B9;&#x3001;&#x56C3;&#x5B50;&#x65B9;&#x3002;&#x72C2;&#x8A00;&#x65B9;&#xFF09;&#x304C;&#x4E0D;&#x8DB3;&#x3057;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x7D99;&#x8005;&#x306E;&#x990A;&#x6210;&#x78BA;&#x4FDD;&#x304C;&#x56F0;&#x96E3;&#x3068;&#x306A;&#x3063;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3001;&#x591A;&#x304F;&#x306E;&#x6F14;&#x80FD;&#x4F1A;&#x304C;&#x6D41;&#x5100;&#x3084;&#x4E00;&#x9580;&#x306E;&#x516C;&#x6F14;&#x3068;&#x3044;&#x3046;&#x6027;&#x683C;&#x304C;&#x5F37;&#x304F;&#x3001;&#x4E00;&#x822C;&#x56FD;&#x6C11;&#x306E;&#x80FD;&#x697D;&#x9451;&#x8CDE;&#x306E;&#x6A5F;&#x4F1A;&#x304C;&#x9650;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3001;&#x4F53;&#x7CFB;&#x7684;&#x306A;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x3084;&#x8CC7;&#x6599;&#x306E;&#x53CE;&#x96C6;&#x3001;&#x8A18;&#x9332;&#x4F5C;&#x6210;&#x7B49;&#x304C;&#x7ACB;&#x3061;&#x9045;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306A;&#x3069;&#x3001;&#x305D;&#x306E;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x306E;&#x4E0A;&#x3067;&#x591A;&#x304F;&#x306E;&#x554F;&#x984C;&#x304C;&#x304B;&#x304B;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x72B6;&#x6CC1;&#x306B;&#x3042;&#x308B;&#x80FD;&#x697D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x73FE;&#x56FD;&#x7ACB;&#x5287;&#x5834;&#x306E;&#x8A2D;&#x7ACB;&#x6E96;&#x5099;&#x304C;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x3068;&#x304D;&#x3001;&#x305D;&#x306E;&#x57FA;&#x672C;&#x69CB;&#x60F3;&#x306E;&#x4E2D;&#x306B;&#x5927;&#x5287;&#x5834;&#x3001;&#x5C0F;&#x5287;&#x5834;&#x3068;&#x4E26;&#x3093;&#x3067;&#x76DB;&#x308A;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x96BC;&#x753A;&#x306E;&#x6577;&#x5730;&#x306E;&#x5EFA;&#x3079;&#x3044;&#x7387;&#x306E;&#x5236;&#x7D04;&#x304B;&#x3089;&#x898B;&#x9001;&#x3089;&#x308C;&#x3001;&#x61F8;&#x6848;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x80FD;&#x697D;&#x95A2;&#x4FC2;&#x8005;&#x3092;&#x306F;&#x3058;&#x3081;&#x5E83;&#x304F;&#x5404;&#x65B9;&#x9762;&#x304B;&#x3089;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x306E;&#x65E9;&#x671F;&#x8A2D;&#x7ACB;&#x304C;&#x5F37;&#x304F;&#x8981;&#x671B;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;<br>&#x3000;&#x6587;&#x5316;&#x5E81;&#x3067;&#x306F;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x7528;&#x5730;&#x306E;&#x9078;&#x5B9A;&#x3092;&#x9032;&#x3081;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x4E00;&#x5E74;&#x306B;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x8A2D;&#x7ACB;&#x6E96;&#x5099;&#x8ABF;&#x67FB;&#x4F1A;&#x3092;&#x8A2D;&#x3051;&#x3001;&#x57FA;&#x672C;&#x69CB;&#x60F3;&#x306E;&#x7B56;&#x5B9A;&#x3092;&#x884C;&#x3044;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x4E09;&#x5E74;&#x5EA6;&#x306B;&#x57FA;&#x672C;&#x8A2D;&#x8A08;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x56DB;&#x5E74;&#x5EA6;&#x306B;&#x5B9F;&#x65BD;&#x8A2D;&#x8A08;&#x3092;&#x5B8C;&#x4E86;&#x3059;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x5EFA;&#x7BC9;&#x306B;&#x7740;&#x624B;&#x3057;&#x3001;&#x73FE;&#x5728;&#x5DE5;&#x4E8B;&#x306F;&#x9806;&#x8ABF;&#x306B;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x80FD;&#x697D;&#x5802;&#x306E;&#x4E8B;&#x696D;&#x3068;&#x65BD;&#x8A2D;&#x306E;&#x6982;&#x8981;&#x306F;&#x6B21;&#x306E;&#x3068;&#x304A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x3000;&#x4E8B;&#x696D;<br>&#xFF08;&#x4E00;&#xFF09;&#x80FD;&#x697D;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x53CA;&#x3073;&#x8A18;&#x9332;&#x306E;&#x4F5C;&#x6210;<br>&#xFF08;&#x4E8C;&#xFF09;&#x80FD;&#x697D;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8AF8;&#x7A2E;&#x8CC7;&#x6599;&#x3001;&#x7528;&#x5177;&#x7B49;&#x306E;&#x53CE;&#x96C6;&#x3001;&#x4FDD;&#x5B58;&#x3001;&#x6D3B;&#x7528;<br>&#xFF08;&#x4E09;&#xFF09;&#x80FD;&#x697D;&#x4F1D;&#x627F;&#x8005;&#x306E;&#x990A;&#x6210;<br>&#xFF08;&#x56DB;&#xFF09;&#x80FD;&#x697D;&#x306E;&#x516C;&#x958B;<br>&#xFF08;&#x4E94;&#xFF09;&#x80FD;&#x697D;&#x306E;&#x666E;&#x53CA;<br>&#xFF08;&#x516D;&#xFF09;&#x80FD;&#x697D;&#x306E;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x4E8B;&#x696D;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4FBF;&#x5B9C;&#x306E;&#x4F9B;&#x4E0E;<br>&#xFF08;&#x4E03;&#xFF09;&#x305D;&#x306E;&#x4ED6;&#x80FD;&#x697D;&#x306E;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x4E8B;&#x696D;<br>&#x304C;&#x4E3B;&#x8981;&#x306A;&#x4E8B;&#x696D;&#x3068;&#x3057;&#x3066;&#x4E88;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x7279;&#x306B;&#x91CD;&#x8981;&#x306A;&#x4E8B;&#x696D;&#x306F;&#x30EF;&#x30AD;&#x65B9;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3059;&#x308B;&#x4E09;&#x5F79;&#x306E;&#x5F8C;&#x7D99;&#x8005;&#x306E;&#x990A;&#x6210;&#x78BA;&#x4FDD;&#x3067;&#x3042;&#x308A;&#x3001;&#x73FE;&#x5728;&#x30B7;&#x30C6;&#x65B9;&#x306E;&#x89B3;&#x4E16;&#x3001;&#x91D1;&#x6625;&#x3001;&#x5B9D;&#x751F;&#x3001;&#x91D1;&#x525B;&#x3001;&#x559C;&#x591A;&#x306E;&#x4E94;&#x6D41;&#x304C;&#x7D04;&#x5343;&#x4EBA;&#x3092;&#x6570;&#x3048;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x30EF;&#x30AD;&#x65B9;&#x3001;&#x56C3;&#x5B50;&#x65B9;&#x56DB;&#x62CD;&#x5B50;&#xFF08;&#x7B1B;&#x3001;&#x5927;&#x9F13;&#x3001;(p.39)&#x5C0F;&#x9F13;&#x3001;&#x592A;&#x9F13;&#xFF09;&#x3001;&#x72C2;&#x8A00;&#x65B9;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x4E94;&#x3007;&#x4EBA;&#x524D;&#x5F8C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x72B6;&#x6CC1;&#x304B;&#x3089;&#x3001;&#x80FD;&#x697D;&#x5802;&#x5B8C;&#x6210;&#x3068;&#x540C;&#x6642;&#x306B;&#x3053;&#x308C;&#x3089;&#x306E;&#x990A;&#x6210;&#x3092;&#x59CB;&#x3081;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x3001;&#x990A;&#x6210;&#x3059;&#x3079;&#x304D;&#x4EBA;&#x6570;&#x3084;&#x6559;&#x79D1;&#x66F8;&#x7A0B;&#x3001;&#x8B1B;&#x5E2B;&#x306E;&#x554F;&#x984C;&#x7B49;&#x306B;&#x3064;&#x3044;&#x3066;&#x691C;&#x8A0E;&#x3092;&#x9032;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x516C;&#x6F14;&#x4E8B;&#x696D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x5B9A;&#x4F8B;&#x516C;&#x6F14;&#x3001;&#x7279;&#x5225;&#x516C;&#x6F14;&#x306E;&#x307B;&#x304B;&#x3001;&#x4E00;&#x822C;&#x3078;&#x306E;&#x666E;&#x53CA;&#x516C;&#x6F14;&#x3001;&#x9AD8;&#x6821;&#x751F;&#x7B49;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x9451;&#x8CDE;&#x6559;&#x5BA4;&#x306B;&#x3082;&#x529B;&#x3092;&#x5165;&#x308C;&#x308B;&#x4E88;&#x5B9A;&#x3067;&#x3042;&#x308A;&#x3001;&#x5FA9;&#x66F2;&#x3001;&#x65B0;&#x66F2;&#x7B49;&#x306E;&#x7814;&#x7A76;&#x516C;&#x6F14;&#x3082;&#x8A08;&#x753B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E8C;&#x3000;&#x65BD;&#x8A2D;<br>&#xFF08;&#x4E00;&#xFF09;&#x5EFA;&#x8A2D;&#x5730;&#x3000;&#x6771;&#x4EAC;&#x90FD;&#x6E0B;&#x8C37;&#x533A;&#x5343;&#x99C4;&#x30F6;&#x8C37;&#x56DB;&#x30FC;&#x4E00;&#x516B;&#x30FC;&#x4E00;<br>&#xFF08;&#x4E8C;&#xFF09;&#x6577;&#x5730;&#x9762;&#x7A4D;&#x3000;&#x516B;&#x3001;&#x4E09;&#x3007;&#x4E5D;m2<br>&#xFF08;&#x4E09;&#xFF09;&#x69CB;&#x9020;&#x898F;&#x6A21;&#x3000;&#x9244;&#x7B4B;&#x30B3;&#x30F3;&#x30AF;&#x30EA;&#x30FC;&#x30C8;&#x9020;&#x3000;&#x5730;&#x4E0B;&#x4E00;&#x968E;&#x3000;&#x5730;&#x4E0A;&#x4E09;&#x968E;&#x3000;&#x5EF6;&#x5E8A;&#x9762;&#x7A4D;&#x4E00;&#x3007;&#x3001;&#x3007;&#x516B;&#x3007;m2<br>&#xFF08;&#x56DB;&#xFF09;&#x4E3B;&#x8981;&#x65BD;&#x8A2D;<br>&#x516C;&#x958B;&#x95A2;&#x4FC2;&#x65BD;&#x8A2D;&#x306F;&#x821E;&#x53F0;&#x3001;&#x697D;&#x5C4B;&#x3001;&#x89B3;&#x5BA2;&#x5E2D;&#xFF08;&#x7D04;&#x4E03;&#x3007;&#x3007;&#x5E2D;&#xFF09;&#x3001;&#x30ED;&#x30D3;&#x30FC;&#x7B49;&#x304C;&#x3042;&#x308A;&#x3001;&#x990A;&#x6210;&#x95A2;&#x4FC2;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x7814;&#x7A76;&#x30FB;&#x7814;&#x4FEE;&#x821E;&#x53F0;&#x3001;&#x5B9F;&#x6280;&#x7A3D;&#x53E4;&#x5BA4;&#x3001;&#x8B1B;&#x7FA9;&#x5BA4;&#x3001;&#x8B1B;&#x5E2B;&#x53CA;&#x3073;&#x7814;&#x4FEE;&#x5236;&#x63A7;&#x5BA4;&#x3001;&#x8CC7;&#x6599;&#x30FB;&#x7814;&#x7A76;&#x95A2;&#x4FC2;&#x3068;&#x3057;&#x3066;&#x56F3;&#x66F8;&#x8CC7;&#x6599;&#x5BA4;&#x3001;&#x9762;&#x30FB;&#x88C5;&#x675F;&#x30FB;&#x697D;&#x5668;&#x53CE;&#x8535;&#x5BA4;&#x3084;&#x8CC7;&#x6599;&#x5C55;&#x793A;&#x5BA4;&#x3001;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x5BA4;&#x304C;&#x8A2D;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x914D;&#x7F6E;&#x306F;&#x3001;&#x516C;&#x6F14;&#x95A2;&#x4FC2;&#x3001;&#x5C55;&#x793A;&#x5BA4;&#x53CA;&#x3073;&#x4E8B;&#x52D9;&#x5BA4;&#x306F;&#x4E00;&#x968E;&#x3001;&#x990A;&#x6210;&#x3068;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x5BA4;&#x306F;&#x4E8C;&#x968E;&#x306B;&#x3001;&#x56F3;&#x66F8;&#x8CC7;&#x6599;&#x5BA4;&#x3001;&#x7528;&#x5177;&#x53CE;&#x8535;&#x5BA4;&#x96FB;&#x6C17;&#x6A5F;&#x68B0;&#x5BA4;&#x3001;&#x53CA;&#x3073;&#x99D0;&#x8ECA;&#x5834;&#x306F;&#x5730;&#x968E;&#x306B;&#x5927;&#x304D;&#x304F;&#x5206;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h2 id="&#x6587;&#x5316;&#x5E81;&#x6587;&#x5316;&#x8CA1;&#x4FDD;&#x8B77;&#x90E8;&#x7121;&#x5F62;&#x6587;&#x5316;&#x6C11;&#x4FD7;&#x6587;&#x5316;&#x8AB2;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x3068;&#x56FD;&#x7ACB;&#x6587;&#x697D;&#x5287;&#x5834;&#x306E;&#x958B;&#x5834;">&#x6587;&#x5316;&#x5E81;&#x6587;&#x5316;&#x8CA1;&#x4FDD;&#x8B77;&#x90E8;&#x7121;&#x5F62;&#x6587;&#x5316;&#x6C11;&#x4FD7;&#x6587;&#x5316;&#x8AB2;&#x300C;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x3068;&#x56FD;&#x7ACB;&#x6587;&#x697D;&#x5287;&#x5834;&#x306E;&#x958B;&#x5834;&#x300D;</h2><p>&#x6587;&#x90E8;&#x7701;&#x5927;&#x81E3;&#x7DE8;&#x96C6;&#x3000;&#x300E;&#x6587;&#x5316;&#x6642;&#x5831;&#x300F;&#xFF08;&#x7279;&#x96C6;&#xFF1A;&#x6587;&#x5316;&#x8CA1;&#x306E;&#x4FDD;&#x8B77;&#xFF09;1282&#x53F7;, &#x662D;&#x548C;&#x4E94;&#x5341;&#x4E5D;&#x5E74;(1984), pp.36-39.</p>
</span>
      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/Monbusho/" rel="tag">#Monbushō</a>
          
            <a href="/tags/Official-Documents/" rel="tag">#Official Documents</a>
          
            <a href="/tags/The-National-Noh-Theater/" rel="tag">#The National Noh Theater</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015/10/02/french-delegation/" rel="prev">フランス文化使節団訪日関連</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015/10/02/nogakudo-kairyokai/" rel="next">『能樂』能樂堂改良会</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            Table Of Contents
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            Overview
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/about_pic.png" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">18</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">12</span>
              <span class="site-state-item-name">categories</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">24</span>
              <span class="site-state-item-name">tags</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-2"><a class="nav-link" href="#神山正文化行政の振興-ーー文化施設整備費補助の拡充指定文化財管理費補助の新設国立能楽堂仮称の着工などーー"><span class="nav-number">1.</span> <span class="nav-text">神山正「文化行政の振興 ーー文化施設整備費補助の拡充、指定文化財管理費補助の新設、国立能楽堂（仮称）の着工などーー」</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#文化庁文化財保護部無形文化民俗文化課解説国立能楽堂国立文楽劇場の設立について"><span class="nav-number">2.</span> <span class="nav-text">文化庁文化財保護部無形文化民俗文化課「解説・国立能楽堂、国立文楽劇場の設立について」</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#文化庁文化財保護部無形文化民俗文化課国立能楽堂と国立文楽劇場の開場"><span class="nav-number">3.</span> <span class="nav-text">文化庁文化財保護部無形文化民俗文化課「国立能楽堂と国立文楽劇場の開場」</span></a></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
