<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Books,Theater," />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="&amp;#x672B;&amp;#x677E;&amp;#x8B19;&amp;#x6F84;&amp;#x300E;&amp;#x6F14;&amp;#x5287;&amp;#x6539;&amp;#x826F;&amp;#x610F;&amp;#x898B;&amp;#x300F;&amp;#x3000;&amp;#x6771;&amp;#x4EAC;&amp;#xFF1A;&amp;#x6587;&amp;#x5B66;&amp;#x793E;&amp;#x3000;1886&amp;#xFF08;&amp;#x660E;&amp;#x6CBB;19&amp;#xFF09;
&amp;">
<meta property="og:type" content="article">
<meta property="og:title" content="末松謙澄『演劇改良意見』">
<meta property="og:url" content="/2015/12/24/suematsu-kensho-engeki-kairyo-iken/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description" content="&amp;#x672B;&amp;#x677E;&amp;#x8B19;&amp;#x6F84;&amp;#x300E;&amp;#x6F14;&amp;#x5287;&amp;#x6539;&amp;#x826F;&amp;#x610F;&amp;#x898B;&amp;#x300F;&amp;#x3000;&amp;#x6771;&amp;#x4EAC;&amp;#xFF1A;&amp;#x6587;&amp;#x5B66;&amp;#x793E;&amp;#x3000;1886&amp;#xFF08;&amp;#x660E;&amp;#x6CBB;19&amp;#xFF09;
&amp;">
<meta property="og:updated_time" content="2015-12-25T03:28:00.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="末松謙澄『演劇改良意見』">
<meta name="twitter:description" content="&amp;#x672B;&amp;#x677E;&amp;#x8B19;&amp;#x6F84;&amp;#x300E;&amp;#x6F14;&amp;#x5287;&amp;#x6539;&amp;#x826F;&amp;#x610F;&amp;#x898B;&amp;#x300F;&amp;#x3000;&amp;#x6771;&amp;#x4EAC;&amp;#xFF1A;&amp;#x6587;&amp;#x5B66;&amp;#x793E;&amp;#x3000;1886&amp;#xFF08;&amp;#x660E;&amp;#x6CBB;19&amp;#xFF09;
&amp;">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> 末松謙澄『演劇改良意見』 | Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            About
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              末松謙澄『演劇改良意見』
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-12-24T19:56:02+08:00" content="2015-12-24">
            2015-12-24
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/" itemprop="url" rel="index">
                  <span itemprop="name">Japan</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/Theater/" itemprop="url" rel="index">
                  <span itemprop="name">Theater</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>&#x672B;&#x677E;&#x8B19;&#x6F84;&#x300E;&#x6F14;&#x5287;&#x6539;&#x826F;&#x610F;&#x898B;&#x300F;&#x3000;&#x6771;&#x4EAC;&#xFF1A;&#x6587;&#x5B66;&#x793E;&#x3000;1886&#xFF08;&#x660E;&#x6CBB;19&#xFF09;</p>
<p>&#x82F1;&#x56FD;&#x6CD5;&#x5B66;&#x58EB;&#x6280;&#x82B8;&#x58EB;&#x672B;&#x677E;&#x8B19;&#x6F84;&#x8FF0;<br>&#x6F14;&#x5287;&#x6539;&#x826F;&#x610F;&#x898B;&#x3000;&#x5168;<br>&#x7248;&#x6A29;&#x6240;&#x6709;&#x3000;&#x6587;&#x5B66;&#x793E;</p>
<p>&#x6F14;&#x5287;&#x6539;&#x826F;&#x610F;&#x898B;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x672B;&#x677E;&#x8B19;&#x6F84;&#x6F14;&#x8AAC;</p>
<p>&#x3000;&#x8AF8;&#x541B;&#x79C1;&#x306F;&#x5148;&#x9054;&#x3066;&#x4EE5;&#x6765;&#x5F53;&#x6587;&#x5B66;&#x4F1A;&#x3088;&#x308A;&#x5C61;&#x3005;&#x6F14;&#x8AAC;&#x305B;&#x3088;&#x3068;&#x306E;&#x5FA1;&#x62DB;&#x304D;&#x3092;&#x53D7;&#x3051;&#x307E;&#x3057;&#x305F;&#x304C;&#x4F55;&#x5206;&#x7E41;&#x5FD9;&#x306B;&#x3066;&#x672A;&#x3060;&#x5176;&#x4EF0;&#x305B;&#x3092;&#x679C;&#x305F;&#x3059;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x307E;&#x305B;&#x3093;&#x3067;&#x5C45;&#x308A;&#x307E;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x4ECA;&#x56DE;&#x4E01;&#x5EA6;&#x5317;&#x6D77;&#x9053;&#x304B;&#x3089;&#x6B78;&#x4EAC;&#x3044;&#x305F;&#x3057;&#x307E;&#x3057;&#x305F;&#x308B;&#x3068;&#x3053;&#x308D;&#x518D;&#x305F;&#x3073;&#x6F14;&#x8AAC;&#x306E;&#x5FA1;&#x6C42;&#x3081;&#x304C;&#x3054;&#x3056;&#x308A;&#x307E;&#x3057;&#x305F;&#x3086;&#x3091;&#x4ECA;&#x65E5;&#x3053;&#x309D;&#x3067;&#x8AF8;&#x541B;&#x306B;&#x5FA1;&#x76EE;&#x306B;&#x61F8;&#x308B;&#x6B21;&#x7B2C;&#x3067;&#x3054;&#x3056;&#x308A;&#x307E;&#x3059;&#x305D;&#x3053;&#x3067;&#x4E8B;&#x62A6;&#x306F;&#x4F55;&#x304C;&#x5B9C;&#x3057;&#x304B;&#x3089;&#x3046;&#x304B;&#x3068;&#x8003;&#x3078;&#x307E;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x5E78;&#x3072;&#x8FD1; (p.2) &#x9803;&#x6F14;&#x5287;&#x6539;&#x826F;&#x306E;&#x4E8B;&#x306F;&#x9817;&#x308B;&#x4E16;&#x4E0A;&#x306E;&#x554F;&#x984C;&#x3068;&#x306A;&#x308A;&#x305F;&#x308B;&#x69D8;&#x306B;&#x8003;&#x3078;&#x307E;&#x3059;&#x308B;&#x3088;&#x308A;&#x5176;&#x308C;&#x306B;&#x3064;&#x304D;&#x804A;&#x304B;&#x9119;&#x898B;&#x3092;&#x8FF0;&#x308B;&#x3064;&#x3082;&#x308A;&#x3067;&#x3054;&#x3056;&#x308A;&#x307E;&#x3059;&#x3002;&#x4E00;&#x4F53;&#x65E5;&#x672C;&#x306E;&#x6F14;&#x5287;&#x306F;&#x751A;&#x3060;&#x4E0D;&#x5B8C;&#x5168;&#x306E;&#x51E6;&#x304C;&#x591A;&#x3072;&#x3068;&#x4E91;&#x3075;&#x4E8B;&#x306F;&#x8AF8;&#x541B;&#x3082;&#x3059;&#x3067;&#x306B;&#x5FA1;&#x627F;&#x77E5;&#x306E;&#x901A;&#x308A;&#x3067;&#x6F14;&#x5287;&#x3092;&#x6539;&#x826F;&#x305B;&#x306D;&#x3070;&#x306A;&#x3089;&#x306C;&#x3068;&#x4E91;&#x3075;&#x4E8B;&#x306F;&#x6B86;&#x3093;&#x3069;&#x901A;&#x308A;&#x8D8A;&#x3057;&#x3066;&#x662F;&#x3088;&#x308A;&#x306F;&#x5BE7;&#x308D;&#x5982;&#x4F55;&#x306A;&#x308B;&#x65B9;&#x6CD5;&#x306B;&#x6539;&#x826F;&#x3057;&#x3066;&#x5B9C;&#x3072;&#x304B;&#x3068;&#x4E91;&#x3075;&#x6642;&#x7BC0;&#x306B;&#x8D74;&#x304D;&#x305F;&#x308B;&#x69D8;&#x306B;&#x601D;&#x306F;&#x308C;&#x307E;&#x3059;&#x3002;&#x5E78;&#x3072;&#x306A;&#x308B;&#x4E8B;&#x306B;&#x306F;&#x5176;&#x6539;&#x826F;&#x3092;&#x5B9F;&#x969B;&#x306B;&#x884C;&#x3063;&#x3066;&#x898B;&#x3084;&#x3046;&#x3068;&#x304A;&#x3082;&#x3075;&#x4EBA;&#x304C;&#x671D;&#x306B;&#x3082;&#x3042;&#x308C;&#x3070;&#x53C8;&#x91CE;&#x306B;&#x3082;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x81EA;&#x7136;&#x6F14;&#x5287;&#x6539;&#x826F;&#x4F1A;&#x3082;&#x8D77;&#x308A;&#x307E;&#x3057;&#x305F;&#x6B21;&#x7B2C;&#x62A6;&#x5DE6;&#x308C;&#x3070;&#x4ECA;&#x5EA6;&#x306E;&#x4E8B;&#x306F;&#x3080;&#x3057;&#x308D;&#x671D;&#x91CE;&#x806F;&#x5408;&#x4E00;&#x81F4;&#x306E;&#x4F01;&#x3066;&#x306A;&#x308A;&#x3068;&#x4E91;&#x3063;&#x3066;&#x3082;&#x5B9C;&#x3057;&#x304B;&#x308D;&#x3046;&#x3068;&#x601D;&#x306F;&#x308C;&#x307E;&#x3059;&#x5C31;&#x3066;&#x306F;&#x5176;&#x4EBA;&#x7B49;&#x306E; (p.3) &#x9A65;&#x5C3E;&#x306B;&#x9644;&#x3066;&#x79C1;&#x306A;&#x3093;&#x3069;&#x3082;&#x61C9;&#x5206;&#x306E;&#x529B;&#x3092;&#x85CE;&#x3059;&#x7A4D;&#x308A;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x3001;&#x305D;&#x306E;&#x5B9F;&#x3092;&#x7533;&#x3055;&#x3070;&#x79C1;&#x306E;&#x70BA;&#x3059;&#x3068;&#x3053;&#x308D;&#x8A00;&#x3075;&#x3068;&#x3053;&#x308D;&#x306F;&#x4ED6;&#x306E;&#x6709;&#x5FD7;&#x8AF8;&#x541B;&#x306E;&#x4EE3;&#x8A00;&#x3092;&#x81F4;&#x3059;&#x4F4D;&#x306E;&#x6240;&#x306B;&#x3059;&#x304E;&#x307E;&#x305B;&#x3093;&#x304B;&#x3089;&#x6B64;&#x8FBA;&#x306F;&#x3088;&#x308D;&#x3057;&#x304F;&#x5FA1;&#x627F;&#x77E5;&#x304F;&#x3060;&#x3055;&#x308A;&#x307E;&#x305B;&#x6B8A;&#x306B;&#x5F53;&#x6587;&#x5B66;&#x4F1A;&#x304C;&#x9644;&#x5C5E;&#x305B;&#x308B;&#x6771;&#x4EAC;&#x5927;&#x5B66;&#x306B;&#x3066;&#x6709;&#x529B;&#x306E;&#x8AF8;&#x541B;&#x304C;&#x591A;&#x304F;&#x306F;&#x6B64;&#x6539;&#x826F;&#x4F1A;&#x306E;&#x5FA1;&#x4EF2;&#x9593;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x308B;&#x306E;&#x306F;&#x6771;&#x4EAC;&#x5927;&#x5B66;&#x306E;&#x70BA;&#x3081;&#x53C8;&#x5F53;&#x6587;&#x5B66;&#x4F1A;&#x306E;&#x305F;&#x3081;&#x306B;&#x79C1;&#x304C;&#x5927;&#x306B;&#x8CC0;&#x3059;&#x308B;&#x6240;&#x3067;&#x3054;&#x3056;&#x308A;&#x307E;&#x3059;&#x5143;&#x6765;&#x653F;&#x6CBB;&#x4E0A;&#x306B;&#x304B;&#x3051;&#x96E2;&#x308C;&#x305F;&#x4E8B;&#x3067;&#x4E16;&#x9593;&#x306E;&#x4E0A;&#x306B;&#x8D77;&#x308B;&#x5909;&#x52D5;&#x3068;&#x4E91;&#x3075;&#x3082;&#x306E;&#x306F;&#x90FD;&#x3066;&#x5B66;&#x8853;&#x6587;&#x7AE0;&#x306E;&#x6709;&#x529B;&#x8005;&#x3088;&#x308A;&#x8D77;&#x3089;&#x306A;&#x304F;&#x3066;&#x306F;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x5373;&#x3061;&#x5B97;&#x6559;&#x3068;&#x304B;&#x82E5;&#x304F;&#x306F;&#x6587;&#x5B66;&#x4E0A;&#x306B;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x3082;&#x306E;&#x309D;&#x6539;&#x826F;&#x306B;&#x5C31;&#x304D;&#x307E;&#x3057;&#x3066;&#x306F;&#x5FC5;&#x305A;&#x5B66;&#x554F;&#x306B;&#x6DF1;&#x304F;&#x667A;&#x8B58;&#x306B;&#x3082;&#x660E;&#x3089;&#x304B; (p.4) &#x306A;&#x308B;&#x5B66;&#x58EB;&#x8AF8;&#x541B;&#x304B;&#x3089;&#x8D77;&#x308B;&#x306E;&#x304C;&#x6700;&#x3082;&#x5B9C;&#x3057;&#x3072;&#x305D;&#x306E;&#x5B66;&#x793E;&#x306E;&#x3088;&#x308A;&#x3042;&#x3064;&#x307E;&#x308A;&#x306F;&#x4F55;&#x308C;&#x305E;&#x3068;&#x4E91;&#x3078;&#x3070;&#x5927;&#x5B66;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x308B;&#x5176;&#x306E;&#x5927;&#x5B66;&#x306E;&#x8AF8;&#x541B;&#x304C;&#x591A;&#x304F;&#x3070;&#x6B64;&#x6539;&#x826F;&#x4F1A;&#x306B;&#x5C31;&#x3066;&#x7A2E;&#x3005;&#x306E;&#x5FA1;&#x5C3D;&#x529B;&#x305B;&#x3089;&#x308B;&#x309D;&#x306F;&#x5BD4;&#x306B;&#x559C;&#x3070;&#x3057;&#x304D;&#x4E8B;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x7368;&#x308A;&#x5927;&#x5B66;&#x53CA;&#x3073;&#x6587;&#x5B66;&#x4F1A;&#x306E;&#x307F;&#x306B;&#x3042;&#x3089;&#x305A;&#x6B64;&#x56DE;&#x306E;&#x6539;&#x826F;&#x4F1A;&#x306B;&#x5C31;&#x3066;&#x306F;&#x65E5;&#x672C;&#x793E;&#x4F1A;&#x4E00;&#x822C;&#x306B;&#x300C;&#x304B;&#x306E;&#x4E8B;&#x306F;&#x3088;&#x308D;&#x3057;&#x3072;&#x300D;&#x3068;&#x5FA1;&#x8CDB;&#x6210;&#x4E0B;&#x3055;&#x308B;&#x306E;&#x307F;&#x306A;&#x3089;&#x305A;&#x5176;&#x591A;&#x6570;&#x306F;&#x307F;&#x306A;&#x53EF;&#x6C7A;&#x3057;&#x305F;&#x6709;&#x69D8;&#x306B;&#x898B;&#x3086;&#x308B;&#x306E;&#x306F;&#x79C1;&#x304C;&#x6539;&#x826F;&#x4F1A;&#x54E1;&#x4E00;&#x540C;&#x306B;&#x4EE3;&#x308A;&#x3066;&#x4E16;&#x9593;&#x306E;&#x516C;&#x8846;&#x8AF8;&#x541B;&#x306B;&#x3082;&#x6DF1;&#x304F;&#x62DD;&#x8B1D;&#x3059;&#x308B;&#x6240;&#x3067;&#x3054;&#x3056;&#x3044;&#x307E;&#x3059;</p>
<p>&#x3000;&#x7136;&#x308B;&#x306B;&#x304B;&#x308C;&#x306B;&#x5C31;&#x3066;&#x306F;&#x4E16;&#x9593;&#x306E;&#x4EBA;&#x306F;&#x300C;&#x306A;&#x308B;&#x307B;&#x3069;&#x3088;&#x308D;&#x3057;&#x3072;&#x300D;&#x3068;&#x8CDB;&#x6210;&#x3059;&#x308B;&#x3068;&#x4FDF;&#x3057;&#x304F;&#x53C8;&#x3044;&#x308D;&#x3044;&#x308D;&#x306A;&#x8003;&#x3078;&#x9055;&#x3072;&#x3092;&#x3057;&#x3066;&#x300C;&#x3053;&#x308C;&#x306F;&#x65AF;&#x304F;&#x5909; (p.5) &#x306F;&#x308B;&#x306A;&#x3089;&#x3093;&#x5F7C;&#x308C;&#x306F;&#x65AF;&#x304F;&#x6539;&#x3080;&#x308B;&#x306A;&#x3089;&#x3093;&#x300D;&#x306A;&#x3069;&#x98DB;&#x3093;&#x3067;&#x3082;&#x306A;&#x304D;&#x60F3;&#x50CF;&#x3092;&#x62B1;&#x3051;&#x308B;&#x4EBA;&#x3082;&#x3042;&#x308A;&#x307E;&#x305B;&#x3046;&#x4F9D;&#x3063;&#x3066;&#x79C1;&#x306F;&#x804A;&#x304B;&#x4F1A;&#x54E1;&#x8AF8;&#x6C0F;&#x306E;&#x591A;&#x6570;&#x4E14;&#x3064;&#x304A;&#x3082;&#x3060;&#x3061;&#x3057;&#x8005;&#x306E;&#x8003;&#x3078;&#x3092;&#x659F;&#x914C;&#x3057;&#x3066;&#x6211;&#x3005;&#x306E;&#x6240;&#x8B02;&#x6539;&#x826F;&#x624B;&#x6BB5;&#x306F;&#x304B;&#x304F;&#x304B;&#x304F;&#x306E;&#x8005;&#x306A;&#x308A;&#x3068;&#x4E91;&#x3075;&#x5927;&#x4F53;&#x306E;&#x3068;&#x3053;&#x308D;&#x3092;&#x304A;&#x8A71;&#x3057;&#x7533;&#x3055;&#x3046;&#x3068;&#x304A;&#x3082;&#x3072;&#x307E;&#x3059;&#x52FF;&#x8AD6;&#x307E;&#x3060;&#x4F9D;&#x8A17;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3068;&#x304B;&#x59D4;&#x4EFB;&#x72B6;&#x3092;&#x53D6;&#x308A;&#x3057;&#x3068;&#x304B;&#x4E91;&#x3075;&#x6B21;&#x7B2C;&#x306B;&#x306F;&#x3042;&#x3089;&#x306D;&#x3070;&#x6B64;&#x8FBA;&#x306F;&#x8AA4;&#x89E3;&#x306A;&#x3055;&#x308C;&#x306C;&#x69D8;&#x304B;&#x3055;&#x306D;&#x3066;&#x5FA1;&#x65AD;&#x306F;&#x308A;&#x7533;&#x3057;&#x3066;&#x7F6E;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p>&#x3000;&#x6F14;&#x5287;&#x6539;&#x826F;&#x3092;&#x8981;&#x3059;&#x308B;&#x7406;&#x7531;&#x306F;&#x7CBE;&#x3057;&#x304F;&#x7533;&#x3059;&#x306B;&#x306F;&#x53CA;&#x306F;&#x305A;&#x5148;&#x3065;&#x6211;&#x6771;&#x4EAC;&#x306F;&#x8F26;&#x6996;&#x306E;&#x4E0B;&#x306B;&#x5728;&#x308B;&#x65E5;&#x672C;&#x7B2C;&#x4E00;&#x306E;&#x90FD;&#x5408;&#x306B;&#x3057;&#x3066;&#x8AF8;&#x822C;&#x306E;&#x4E8B;&#x7269;&#x6089;&#x304F;&#x5176;&#x9762;&#x76EE;&#x3092;&#x6539;&#x305F;&#x3081;&#x65E7;&#x65B0;&#x4EA4;&#x4EE3;&#x306E;&#x6B64;&#x7BC0;&#x62A6;&#x7368;&#x308A;&#x6F14;&#x5287;&#x306E;&#x307F;&#x77E2;&#x5F35;&#x308A; (p.6) &#x6614;&#x3057;&#x901A;&#x308A;&#x3068;&#x4E91;&#x3075;&#x6B21;&#x7B2C;&#x3067;&#x306F;&#x4ED5;&#x65B9;&#x304C;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x305D;&#x308C;&#x306E;&#x307F;&#x306A;&#x3089;&#x305A;&#x6211;&#x304C;&#x90A6;&#x306E;&#x4EBA;&#x58EB;&#x4E2D;&#x306B;&#x3066;&#x4E2D;&#x7B49;&#x4EE5;&#x4E0A;&#x306E;&#x4EBA;&#x306B;&#x306F;&#x771E;&#x306B;&#x5176;&#x8033;&#x76EE;&#x3092;&#x5A2F;&#x3057;&#x307E;&#x3057;&#x3081;&#x4E14;&#x3064;&#x305D;&#x306E;&#x7CBE;&#x795E;&#x3092;&#x306A;&#x3050;&#x3055;&#x3080;&#x308B;&#x306B;&#x8DB3;&#x308B;&#x3079;&#x304D;&#x8005;&#x3068;&#x3066;&#x306F;&#x4E00;&#x3064;&#x3082;&#x3054;&#x3056;&#x308A;&#x307E;&#x305B;&#x3093;&#x4E0B;&#x7B49;&#x793E;&#x4F1A;&#x3068;&#x96D6;&#x3069;&#x3082;&#x6050;&#x304F;&#x5DE6;&#x69D8;&#x3067;&#x3042;&#x308A;&#x307E;&#x305B;&#x3046;&#x7368;&#x308A;&#x6F14;&#x5287;&#x3068;&#x4E91;&#x3075;&#x3082;&#x306E;&#x3042;&#x308C;&#x3069;&#x3082;&#x662F;&#x3068;&#x3066;&#x3082;&#x4E2D;&#x7B49;&#x793E;&#x4F1A;&#x4EE5;&#x4E0A;&#x306E;&#x4EBA;&#x3088;&#x308A;&#x770B;&#x308C;&#x3070;&#x4ECA;&#x306E;&#x65E5;&#x672C;&#x829D;&#x5C45;&#x306F;&#x6E80;&#x8DB3;&#x306F;&#x305B;&#x306D;&#x3069;&#x3082;&#x4ED5;&#x65B9;&#x306A;&#x304F;&#x898B;&#x3066;&#x5C45;&#x308B;&#x6709;&#x69D8;&#x6B8A;&#x306B;&#x96F2;&#x306E;&#x4E0A;&#x3064;&#x4EBA;&#x306B;&#x81F3;&#x3063;&#x3066;&#x306F;&#x982D;&#x304B;&#x3089;&#x829D;&#x5C45;&#x898B;&#x7269;&#x306F;&#x51FA;&#x6765;&#x305A;&#x662F;&#x308C;&#x3055;&#x3078;&#x3082;&#x8846;&#x3068;&#x5171;&#x306B;&#x697D;&#x3057;&#x3080;&#x306E;&#x610F;&#x306B;&#x3082;&#x623B;&#x308A;&#x4EBA;&#x6C11;&#x306E;&#x307F;&#x304C;&#x697D;&#x3080;&#x3067;&#x306F;&#x543E;&#x3005;&#x4EBA;&#x6C11;&#x306E;&#x5F97;&#x624B;&#x52DD;&#x624B;&#x3067;&#x3042;&#x308A;&#x3068;&#x3082;&#x7533;&#x3059;&#x3079;&#x3057;&#x662F;&#x308C;&#x306B;&#x3064;&#x3051;&#x3066;&#x3082;&#x6539;&#x826F;&#x306F;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x308B;&#x5C24;&#x3082;&#x6216;&#x308B;&#x5B97;&#x6559;&#x5BB6;&#x306F; (p.7) &#x6F14;&#x5287;&#x306F;&#x5F0A;&#x5BB3;&#x7269;&#x306A;&#x308A;&#x898B;&#x308B;&#x53EF;&#x3089;&#x305A;&#x805E;&#x304F;&#x53EF;&#x3089;&#x305A;&#x3068;&#x4E91;&#x3075;&#x3082;&#x3042;&#x308A;&#x307E;&#x305B;&#x3046;&#x306A;&#x308B;&#x307B;&#x3069;&#x6B64;&#x8B70;&#x8AD6;&#x306B;&#x5C31;&#x3066;&#x306F;&#x4E00;&#x61C9;&#x5C24;&#x3068;&#x3082;&#x306A;&#x3068;&#x3053;&#x308D;&#x3082;&#x3042;&#x308A;&#x307E;&#x3059;&#x304C;&#x6211;&#x3005;&#x306E;&#x4EF2;&#x9593;&#x306B;&#x65BC;&#x3066;&#x306F;&#x305D;&#x306E;&#x8AD6;&#x306F;&#x5225;&#x8B70;&#x3068;&#x305B;&#x306A;&#x304F;&#x3066;&#x306F;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x4F55;&#x6545;&#x3068;&#x4E91;&#x3075;&#x306B;&#x829D;&#x5C45;&#x304C;&#x7121;&#x304F;&#x3066;&#x3082;&#x6E08;&#x307F;&#x4E14;&#x3064;&#x5168;&#x304F;&#x4E4B;&#x3092;&#x7652;&#x3059;&#x308B;&#x4E8B;&#x3092;&#x5F97;&#x308B;&#x3082;&#x306E;&#x3068;&#x5B9A;&#x307E;&#x3089;&#x3070;&#x514E;&#x306B;&#x89D2;&#x306B;&#x305D;&#x306E;&#x5426;&#x3089;&#x3056;&#x308B;&#x4EE5;&#x4E0A;&#x306F;&#x5F0A;&#x5BB3;&#x3042;&#x3089;&#x3070;&#x4E4B;&#x3092;&#x6539;&#x826F;&#x3059;&#x308B;&#x306F;&#x52FF;&#x8AD6;&#x306E;&#x8A71;&#x305D;&#x3082;&#x305D;&#x3082;&#x6F14;&#x5287;&#x306F;&#x6700;&#x3082;&#x4EBA;&#x60C5;&#x3092;&#x611F;&#x52D5;&#x3057;&#x5DE7;&#x307F;&#x306B;&#x5176;&#x306E;&#x559C;&#x6012;&#x54C0;&#x697D;&#x3092;&#x52D5;&#x63FA;&#x3059;&#x308B;&#x304B;&#x3068;&#x306F;&#x7533;&#x3059;&#x307E;&#x3067;&#x3082;&#x306A;&#x304F;&#x5176;&#x51FA;&#x6765;&#x3055;&#x3078;&#x5DE7;&#x307F;&#x306A;&#x3089;&#x3070;&#x4EBA;&#x5FC3;&#x306B;&#x6700;&#x3082;&#x697D;&#x3057;&#x304D;&#x8005;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x305D;&#x308C;&#x306E;&#x307F;&#x306A;&#x3089;&#x305A;&#x5176;&#x7269;&#x305F;&#x308B;&#x6216;&#x306F;&#x98A8;&#x4FD7;&#x4E0A;&#x306B;&#x3082;&#x3057;&#x304F;&#x306F;&#x6587;&#x5B66;&#x4E0A;&#x653F;&#x6CBB;&#x4E0A;&#x306B;&#x5411;&#x3066;&#x3082;&#x5176;&#x95A2;&#x4FC2;&#x6DF1;&#x3051;&#x308C;&#x3070;&#x4E4B;&#x3092;&#x7648;&#x5F04;&#x3057; (p.8) &#x5F97;&#x3079;&#x304D;&#x8005;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x5DE6;&#x3059;&#x308C;&#x3070;&#x543E;&#x3005;&#x306E;&#x8077;&#x52D9;&#x306F;&#x53EA;&#x5176;&#x6539;&#x826F;&#x3092;&#x306E;&#x307F;&#x8B00;&#x308B;&#x306B;&#x3042;&#x3089;&#x3046;&#x3068;&#x5B58;&#x3058;&#x307E;&#x3059;&#x3002;</p>
<p>&#x3000;&#x53BB;&#x308A;&#x306A;&#x304C;&#x3089;&#x6211;&#x304C;&#x90A6;&#x306B;&#x65BC;&#x3066;&#x6F14;&#x5287;&#x5834;&#x306E;&#x6570;&#x306F;&#x6771;&#x4EAC;&#x306B;&#x3066;&#x3082;&#x5927;&#x304D;&#x306A;&#x308B;&#x3082;&#x306E;&#x5C0F;&#x306A;&#x308B;&#x3082;&#x306E;&#x3092;&#x4F75;&#x306F;&#x3059;&#x308C;&#x3070;&#x4E03;&#x3064;&#x516B;&#x3064;&#x3082;&#x3042;&#x308A;&#x307E;&#x305B;&#x3046;&#x5171;&#x4ED6;&#x4EAC;&#x90FD;&#x5927;&#x962A;&#x3092;&#x59CB;&#x3081;&#x5168;&#x56FD;&#x306E;&#x5287;&#x5834;&#x306E;&#x6570;&#x306F;&#x3042;&#x307E;&#x305F;&#x3042;&#x308A;&#x307E;&#x3059;&#x7136;&#x308B;&#x306B;&#x304B;&#x306E;&#x591A;&#x304F;&#x306E;&#x6F14;&#x5287;&#x3092;&#x4E00;&#x3005;&#x6539;&#x826F;&#x305B;&#x3093;&#x3068;&#x601D;&#x3078;&#x3070;&#x6216;&#x3072;&#x306F;&#x653F;&#x5E9C;&#x3088;&#x308A;&#x4E00;&#x7D19;&#x306E;&#x6CD5;&#x5F8B;&#x3092;&#x5E03;&#x544A;&#x3057;&#x53C8;&#x306F;&#x8B66;&#x8996;&#x306E;&#x4E00;&#x4EE4;&#x3092;&#x4EE5;&#x3066;&#x3057;&#x82E5;&#x3057;&#x304F;&#x306F;&#x5B66;&#x8005;&#x4E00;&#x679D;&#x306E;&#x7B46;&#x3092;&#x4EE5;&#x3066;&#x3057;&#x305F;&#x308A;&#x3068;&#x3066;&#x305D;&#x306E;&#x6210;&#x529F;&#x306F;&#x89BA;&#x675F;&#x306A;&#x304F;&#x5B58;&#x3058;&#x307E;&#x3059;&#x56E0;&#x3067;&#x6539;&#x826F;&#x4F1A;&#x306E;&#x4EBA;&#x3005;&#x306F;&#x662F;&#x7B49;&#x306E;&#x624B;&#x6BB5;&#x306B;&#x3088;&#x3089;&#x305A;&#x306B;&#x7B2C;&#x4E00;&#x7740;&#x306B;&#x65B0;&#x5287;&#x5834;&#x3092;&#x5EFA;&#x7BC9;&#x3059;&#x308B;&#x304C;&#x4E00;&#x756A;&#x3060;&#x3068;&#x898B;&#x8FBC;&#x307F;&#x6771;&#x4EAC;&#x306B;&#x4E00;&#x306E;&#x5B8C;&#x5168;&#x306A;&#x308B;&#x6F14;&#x6280;&#x5834; (p.9) &#x3092;&#x5EFA;&#x7BC9;&#x3059;&#x308B;&#x306B;&#x6C7A;&#x3057;&#x307E;&#x3057;&#x305F;&#x304B;&#x308C;&#x306F;&#x7DAD;&#x65B0;&#x306E;&#x5927;&#x6881;&#x306B;&#x306F;&#x9077;&#x90FD;&#x306E;&#x7B56;&#x3082;&#x809D;&#x8981;&#x306A;&#x308A;&#x3057;&#x3068;&#x540C;&#x3058;&#x3053;&#x3068;&#x30B7;&#x30C6;&#x4ED6;&#x306E;&#x5287;&#x5834;&#x306B;&#x306F;&#x5C11;&#x3057;&#x3082;&#x95A2;&#x4FC2;&#x305B;&#x305A;&#x552F;&#x3005;&#x77E5;&#x3089;&#x305A;&#x8B58;&#x3089;&#x305A;&#x306E;&#x9593;&#x306B;&#x81EA;&#x7136;&#x6539;&#x826F;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x4ED6;&#x5287;&#x5834;&#x306B;&#x3082;&#x53CA;&#x307C;&#x3059;&#x3064;&#x3082;&#x308A;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x52FF;&#x8AD6;&#x4ECA;&#x822C;&#x306E;&#x4EF6;&#x306B;&#x5C31;&#x3066;&#x306F;&#x6F14;&#x5287;&#x6539;&#x826F;&#x4F1A;&#x306F;&#x7686;&#x6587;&#x660E;&#x5BB6;&#x897F;&#x6D0B;&#x5BB6;&#x306E;&#x76EE;&#x8AD6;&#x898B;&#x306A;&#x308A;&#x3042;&#x3076;&#x306A;&#x3057;&#x3042;&#x3076;&#x306A;&#x3057;&#x306A;&#x3093;&#x3069;&#x4E91;&#x3075;&#x4EBA;&#x3082;&#x3042;&#x308A;&#x307E;&#x305B;&#x3046;&#x304C;&#x6C7A;&#x3057;&#x3066;&#x53BB;&#x308B;&#x6B21;&#x7B2C;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x79C1;&#x3069;&#x3082;&#x306F;&#x662F;&#x306E;&#x4E8B;&#x306B;&#x5C31;&#x3066;&#x306F;&#x521D;&#x3081;&#x3088;&#x308A;&#x65E7;&#x5F0A;&#x4EBA;&#x5426;&#x6240;&#x8B02;&#x5B9F;&#x7740;&#x5BB6;&#x306B;&#x3082;&#x719F;&#x8AC7;&#x3057;&#x3066;&#x6B64;&#x308C;&#x306A;&#x3089;&#x3070;&#x3068;&#x4E91;&#x3075;&#x3068;&#x3053;&#x308D;&#x3092;&#x53D6;&#x308A;&#x3066;&#x601D;&#x3072;&#x305F;&#x3061;&#x3057;&#x3082;&#x306E;&#x3067;&#x3054;&#x3056;&#x308A;&#x307E;&#x3059;&#x308B;&#x3086;&#x3091;&#x5176;&#x8FBA;&#x306F;&#x6DF1;&#x304F;&#x5FA1;&#x5B89;&#x5FC3;&#x306A;&#x3089;&#x308C;&#x3093;&#x304B;&#x3068;&#x3092;&#x9858;&#x3072;&#x307E;&#x3059; (p.10)</p>
<p>&#x3000;&#x6268;&#x5EFA;&#x7BC9;&#x306B;&#x61F8;&#x308B;&#x3068;&#x7533;&#x305B;&#x3070;&#x7B2C;&#x4E00;&#x306F;&#x8CC7;&#x672C;&#x306F;&#x4F55;&#x7A0B;&#x5165;&#x7528;&#x6B5F;&#x306E;&#x554F;&#x984C;&#x304C;&#x51FA;&#x3066;&#x53C2;&#x308A;&#x307E;&#x3059;&#x5B70;&#x308C;&#x306B;&#x3057;&#x3066;&#x3082;&#x5EFA;&#x7BC9;&#x3070;&#x304B;&#x308A;&#x3067;&#x51E1;&#x305D;&#x5168;&#x8CC7;&#x672C;&#x5341;&#x5206;&#x306E;&#x516B;&#x82E5;&#x304F;&#x306F;&#x4E5D;&#x306B;&#x81F3;&#x308B;&#x3060;&#x3051;&#x306E;&#x91D1;&#x984D;&#x3092;&#x8CBB;&#x3059;&#x3067;&#x3042;&#x3089;&#x3075;&#x5C31;&#x3066;&#x306F;&#x5EFA;&#x7BC9;&#x306E;&#x8CBB;&#x7528;&#x306B;&#x3064;&#x304D;&#x7A2E;&#x3005;&#x306E;&#x8B70;&#x8AD6;&#x304C;&#x3042;&#x308A;&#x307E;&#x3057;&#x3066;&#x5148;&#x3065;&#x59CB;&#x3081;&#x306E;&#x5185;&#x306F;&#x5047;&#x308A;&#x306B;&#x6728;&#x9020;&#x306B;&#x5EFA;&#x7BC9;&#x3057;&#x5F8C;&#x5176;&#x7D50;&#x679C;&#x306E;&#x8457;&#x3057;&#x304F;&#x898B;&#x3048;&#x3066;&#x53C3;&#x308A;&#x307E;&#x3059;&#x308C;&#x3070;&#x592B;&#x308C;&#x3088;&#x308A;&#x5B8F;&#x58EF;&#x306E;&#x5927;&#x5EC8;&#x306B;&#x5EFA;&#x7BC9;&#x3059;&#x308B;&#x3082;&#x9072;&#x304B;&#x3089;&#x306C;&#x4E8B;&#x306A;&#x308A;&#x3068;&#x7533;&#x3059;&#x4EBA;&#x3082;&#x3042;&#x308A;&#x307E;&#x3059;&#x53C8;&#x30CA;&#x30CB;&#x4E09;&#x62FE;&#x4E07;&#x3084;&#x56DB;&#x62FE;&#x4E07;&#x5186;&#x4F4D;&#x306E;&#x91D1;&#x984D;&#x4F55;&#x306E;&#x8A33;&#x304C;&#x3042;&#x308A;&#x3082;&#x306E;&#x304B;&#x82E5;&#x3057;&#x30B0;&#x30C5;&#x30B0;&#x30C5;&#x3068;&#x3057;&#x3066;&#x5C45;&#x3066;&#x660E;&#x6CBB;&#x5EFF;&#x4E09;&#x5E74;&#x304C;&#x6765;&#x305F;&#x306A;&#x3089;&#x3070;&#x3069;&#x3075;&#x3059;&#x308B;&#x304B;&#x3068;&#x8A00;&#x3063;&#x3066;&#x660E;&#x6CBB;&#x5EFF;&#x4E09;&#x5E74;&#x306F;&#x4F55;&#x4E8B;&#x306B;&#x3064;&#x3051;&#x3066;&#x3082;&#x8A95;&#x751F;&#x65E5;&#x304B;&#x5F79;&#x5E74;&#x304B;&#x306A;&#x3093;&#x3069;&#x306E;&#x3088;&#x3075;&#x306B;&#x601D;&#x3075;&#x3082;&#x306E;&#x3082;&#x3042;&#x308A;&#x307E;&#x3059;&#x306A; (p.11) &#x308B;&#x307B;&#x3069;&#x9CE5;&#x6E21;&#x805E;&#x3066;&#x898B;&#x307E;&#x3059;&#x308C;&#x3070;&#x4F55;&#x308C;&#x3082;&#x5C24;&#x3082;&#x3089;&#x3057;&#x304D;&#x5FA1;&#x8B70;&#x8AD6;&#x306E;&#x69D8;&#x306B;&#x306F;&#x3042;&#x308C;&#x3069;&#x3082;&#x9759;&#x304B;&#x306B;&#x8003;&#x3078;&#x307E;&#x3059;&#x308C;&#x3070;&#x5169;&#x3064;&#x306A;&#x304C;&#x3089;&#x6216;&#x3072;&#x306F;&#x5176;&#x306E;&#x5F53;&#x3092;&#x5F97;&#x306C;&#x5ACC;&#x3072;&#x304C;&#x3042;&#x308B;&#x306A;&#x305C;&#x306A;&#x308C;&#x3070;&#x50C5;&#x304B;&#x4E94;&#x4E07;&#x3084;&#x516D;&#x4E07;&#x306E;&#x91D1;&#x3092;&#x8CBB;&#x3084;&#x3057;&#x3066;&#x6F38;&#x304F;&#x6728;&#x9020;&#x306E;&#x5287;&#x5834;&#x3092;&#x7BC9;&#x304D;&#x305F;&#x308A;&#x3068;&#x3066;&#x898B;&#x308B;&#x306B;&#x8DB3;&#x308B;&#x3082;&#x306E;&#x306F;&#x51FA;&#x6765;&#x307E;&#x3059;&#x307E;&#x3044;&#x3057;&#x4E14;&#x3064;&#x975E;&#x5E38;&#x306E;&#x707D;&#x96E3;&#x305F;&#x3068;&#x3078;&#x3070;&#x706B;&#x707D;&#x7B49;&#x306E;&#x707D;&#x96E3;&#x306B;&#x9047;&#x306F;&#x306C;&#x3082;&#x4E91;&#x306F;&#x308C;&#x307E;&#x305B;&#x3093;&#x671D;&#x91CE;&#x806F;&#x5408;&#x306E;&#x7D33;&#x58EB;&#x9054;&#x304C;&#x7D44;&#x307F;&#x305F;&#x3066;&#x305F;&#x4ED5;&#x4E8B;&#x306B;&#x306F;&#x30C1;&#x30C8;&#x4E0D;&#x4F3C;&#x5408;&#x306A;&#x8A71;&#x3057;&#x5DE6;&#x3059;&#x308C;&#x3070;&#x4E09;&#x5341;&#x4E07;&#x56DB;&#x5341;&#x4E07;&#x306E;&#x91D1;&#x3092;&#x8CBB;&#x3084;&#x3057;&#x307E;&#x305B;&#x3046;&#x6B5F;&#x6210;&#x7A0B;&#x6F14;&#x5287;&#x6539;&#x826F;&#x4F1A;&#x306E;&#x5FC5;&#x8981;&#x306F;&#x56FA;&#x3088;&#x308A;&#x5FC5;&#x8981;&#x306A;&#x308B;&#x306B;&#x306F;&#x76F8;&#x9055;&#x3054;&#x3056;&#x308A;&#x307E;&#x305B;&#x3093;&#x304C;&#x51E1;&#x305D;&#x7269;&#x306B;&#x3082;&#x91E3;&#x5408;&#x306E;&#x3042;&#x308B;&#x4E8B;&#x306A;&#x308C;&#x3070;&#x30DE;&#x30B5;&#x30AB;&#x304B;&#x309D;&#x308B;&#x5927;&#x91D1;&#x3092;&#x8CBB;&#x3084;&#x3059;&#x7A0B;&#x306E;&#x8005;&#x3067;&#x3082;&#x3054;&#x3056;&#x308A;&#x307E;&#x3059;&#x307E;&#x3044;&#x30BD; (p.12) &#x30EC;&#x306B;&#x3053;&#x308C;&#x3092;&#x62C5;&#x5F53;&#x3059;&#x308B;&#x306F;&#x4E00;&#x500B;&#x306E;&#x79C1;&#x7ACB;&#x4F1A;&#x793E;&#x306E;&#x7D44;&#x7E54;&#x3092;&#x4EE5;&#x3066;&#x3059;&#x308B;&#x3064;&#x3082;&#x308A;&#x306A;&#x308C;&#x3070;&#x5C11;&#x3057;&#x3082;&#x5229;&#x76CA;&#x3092;&#x898B;&#x8FBC;&#x307E;&#x306C;&#x8A33;&#x306B;&#x306F;&#x53C3;&#x308A;&#x307E;&#x3059;&#x307E;&#x3072;&#x5DE6;&#x3059;&#x308C;&#x3070;&#x7D4C;&#x6E08;&#x5B66;&#x306B;&#x3082;&#x5229;&#x76CA;&#x306E;&#x905E;&#x6E1B;&#x3068;&#x4E91;&#x3075;&#x4E8B;&#x3042;&#x308A;&#x3066;&#x6F14;&#x5287;&#x306E;&#x5982;&#x304D;&#x306F;&#x8CC7;&#x672C;&#x3055;&#x3078;&#x6FA4;&#x5C71;&#x6295;&#x5165;&#x305B;&#x3070;&#x5F9E;&#x308C;&#x5176;&#x5272;&#x5408;&#x306B;&#x5229;&#x76CA;&#x306E;&#x3042;&#x308B;&#x3082;&#x306E;&#x3067;&#x3082;&#x3054;&#x3056;&#x308A;&#x307E;&#x305B;&#x3093;&#x304B;&#x3089;&#x7A0B;&#x3005;&#x306B;&#x3057;&#x3066;&#x7F6E;&#x304B;&#x306D;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x5C24;&#x3082;&#x6771;&#x4EAC;&#x306E;&#x5EFA;&#x7BC9;&#x306F;&#x5834;&#x6240;&#x306B;&#x56E0;&#x308A;&#x3066;&#x5341;&#x5206;&#x5805;&#x56FA;&#x306A;&#x308B;&#x5730;&#x5F62;&#x306E;&#x5FC5;&#x8981;&#x7121;&#x5FC5;&#x8981;&#x3042;&#x308B;&#x304C;&#x70BA;&#x3081;&#x8CBB;&#x7528;&#x306B;&#x5927;&#x306A;&#x308B;&#x5DEE;&#x3092;&#x751F;&#x305A;&#x308B;&#x4E8B;&#x3067;&#x3054;&#x3056;&#x308A;&#x307E;&#x3059;&#x308B;&#x304C;&#x79C1;&#x306A;&#x3069;&#x306E;&#x8003;&#x3078;&#x306B;&#x3066;&#x306F;&#x4ECA;&#x76F8;&#x61C9;&#x306E;&#x5EFA;&#x7BC9;&#x3092;&#x306A;&#x3059;&#x306B;&#x306F;&#x3069;&#x3093;&#x306A;&#x306B;&#x5109;&#x7D04;&#x3057;&#x305F;&#x308A;&#x3068;&#x3066;&#x5341;&#x4E07;&#x5186;&#x306F;&#x4E0B;&#x3089;&#x308C;&#x307E;&#x305B;&#x3093;&#x5B70;&#x308C;&#x6280;&#x8853;&#x5BB6;&#x306E;&#x7CBE;&#x67FB;&#x3092;&#x7D4C;&#x305A;&#x3066;&#x306F;&#x6E08;&#x307E;&#x306C;&#x4E8B;&#x67C4;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304C;&#x5148;&#x3065;&#x6982;&#x7B97;&#x3057;&#x3066;&#x5C11; (p.13) &#x306A;&#x304F;&#x3082;&#x5341;&#x4E07;&#x5186;&#x591A;&#x304D;&#x3082;&#x4E8C;&#x5341;&#x4E07;&#x5186;&#x4EE5;&#x4E0A;&#x306B;&#x306F;&#x6607;&#x3089;&#x3056;&#x308B;&#x4F4D;&#x306E;&#x51E6;&#x306B;&#x3064;&#x3082;&#x3063;&#x3066;&#x7F6E;&#x304F;&#x304C;&#x4E0A;&#x5206;&#x5225;&#x3068;&#x5B58;&#x3058;&#x307E;&#x3059;&#x4ED8;&#x3066;&#x306F;&#x4EEE;&#x308A;&#x306B;&#x5341;&#x4E94;&#x4E07;&#x5186;&#x3092;&#x76EE;&#x5B89;&#x3068;&#x3057;&#x3066;&#x4E8C;&#x5341;&#x4E07;&#x5186;&#x5185;&#x5916;&#x307E;&#x3067;&#x306E;&#x878D;&#x901A;&#x306E;&#x3064;&#x304F;&#x69D8;&#x306B;&#x3057;&#x3066;&#x304A;&#x304F;&#x7A4D;&#x308A;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;</p>
<p>&#x3000;&#x52FF;&#x8AD6;&#x304B;&#x306E;&#x5287;&#x5834;&#x306F;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x6F14;&#x5287;&#x305D;&#x306E;&#x3082;&#x306E;&#x309D;&#x70BA;&#x3081;&#x306B;&#x306E;&#x307F;&#x7528;&#x3086;&#x308B;&#x3068;&#x4E91;&#x3075;&#x6B21;&#x7B2C;&#x3067;&#x306F;&#x3054;&#x3056;&#x308A;&#x307E;&#x305B;&#x3093;&#x5176;&#x6642;&#x3005;&#x306E;&#x90FD;&#x5408;&#x306B;&#x3088;&#x308A;&#x307E;&#x3057;&#x3066;&#x306F;&#x97F3;&#x697D;&#x4F1A;&#x306B;&#x8CB8;&#x3057;&#x3066;&#x3082;&#x5B9C;&#x3057;&#x3072;&#x6216;&#x3072;&#x306F;&#x6B4C;&#x8B21;&#x4F1A;&#x306E;&#x6642;&#x306B;&#x7528;&#x3090;&#x3066;&#x3082;&#x82E6;&#x3057;&#x304B;&#x3089;&#x305A;&#x7686;&#x305D;&#x308C;&#x305E;&#x308C;&#x76F8;&#x5F53;&#x306E;&#x5E2D;&#x6599;&#x3092;&#x53D6;&#x3063;&#x3066;&#x4E4B;&#x308C;&#x3092;&#x8CB8;&#x3057;&#x3066;&#x5B9C;&#x3057;&#x3072;&#x8A33;&#x6771;&#x4EAC;&#x306B;&#x306F;&#x307E;&#x3060;&#x662F;&#x7B49;&#x306E;&#x7528;&#x306B;&#x4F9B;&#x3059;&#x3079;&#x304D;&#x3082;&#x306E;&#x304C;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3067;&#x4E0D;&#x90FD;&#x5408;&#x306E;&#x4E8B;&#x3082;&#x591A;&#x3051;&#x308C;&#x3070;&#x6587;&#x90E8;&#x7701;&#x306B;&#x3066;&#x3082;&#x5FC3;&#x914D;&#x3057;&#x3066; (p.14) &#x5C45;&#x3089;&#x308B;&#x309D;&#x3084;&#x306E;&#x8DA3;&#x304D;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x65C1;&#x305F;&#x4EE5;&#x3066;&#x5F7C;&#x6211;&#x306E;&#x4FBF;&#x5B9C;&#x3068;&#x5B58;&#x3058;&#x307E;&#x3059;</p>
<p>&#x6B21;&#x306B;&#x5EFA;&#x7BC9;&#x3068;&#x7533;&#x305B;&#x3070;&#x5148;&#x3065;&#x7B2C;&#x4E00;&#x306B;&#x5834;&#x6240;&#x306F;&#x3069;&#x3053;&#x3068;&#x304B;&#x5B9A;&#x3081;&#x306D;&#x3070;&#x306A;&#x3089;&#x305A;&#x6B64;&#x6771;&#x4EAC;&#x306B;&#x3066;&#x4EBA;&#x6C11;&#x306E;&#x591A;&#x304F;&#x5E45;&#x6E4A;&#x3057;&#x8AF8;&#x822C;&#x306E;&#x4FBF;&#x5229;&#x3088;&#x304D;&#x306F;&#x65E5;&#x672C;&#x6A4B;&#x533A;&#x3088;&#x308A;&#x4EAC;&#x6A4B;&#x9280;&#x5EA7;&#x8FBA;&#x82E5;&#x304F;&#x3070;&#x65B0;&#x5BCC;&#x5750;&#x8FD1;&#x8FBA;&#x3067;&#x3054;&#x3056;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x5730;&#x8CEA;&#x304C;&#x6975;&#x3081;&#x3066;&#x60AA;&#x304F;&#x5B8F;&#x58EF;&#x306A;&#x308B;&#x5EFA;&#x7BC9;&#x3092;&#x306A;&#x3059;&#x306B;&#x5176;&#x571F;&#x53F0;&#x4F5C;&#x308A;&#x304C;&#x9817;&#x308B;&#x56E0;&#x96E3;&#x306B;&#x3057;&#x3066;&#x591A;&#x304F;&#x306E;&#x8CBB;&#x7528;&#x3092;&#x8981;&#x3059;&#x308B;&#x3055;&#x3046;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x52FF;&#x8AD6;&#x6B64;&#x3042;&#x305F;&#x308A;&#x306B;&#x3066;&#x3082;&#x4F4F;&#x307F;&#x597D;&#x304D;&#x5730;&#x8CEA;&#x306E;&#x51E6;&#x3082;&#x3042;&#x308B;&#x7531;&#x306A;&#x308B;&#x304C;&#x4E4B;&#x3092;&#x898B;&#x51FA;&#x3057;&#x3066;&#x65E8;&#x304F;&#x624B;&#x306B;&#x5165;&#x308C;&#x308B;&#x4E8B;&#x306F;&#x65E9;&#x901F;&#x306E;&#x9593;&#x306B;&#x5408;&#x3072;&#x304B;&#x306C;&#x308B;&#x4E8B;&#x3082;&#x3042;&#x308A;&#x307E;&#x305B; (p.15) &#x3046;&#x8AF8;&#x541B;&#x3082;&#x5FA1;&#x5B58;&#x77E5;&#x306E;&#x9E7F;&#x9CF4;&#x9928;&#x306F;&#x968F;&#x5206;&#x624B;&#x4E08;&#x592B;&#x306B;&#x5EFA;&#x7BC9;&#x3057;&#x305F;&#x308B;&#x69D8;&#x5B50;&#x3067;&#x3059;&#x304C;&#x5730;&#x9762;&#x306E;&#x67D4;&#x3089;&#x304B;&#x306A;&#x308B;&#x70BA;&#x3081;&#x306B;&#x3059;&#x3067;&#x306B;&#x5E7E;&#x5206;&#x304B;&#x900F;&#x3092;&#x751F;&#x3058;&#x305F;&#x51E6;&#x304C;&#x3042;&#x308B;&#x3068;&#x304B;&#x805E;&#x307E;&#x3057;&#x305F;&#x307E;&#x305F;&#x5617;&#x3066;&#x67D0;&#x897F;&#x6D0B;&#x4EBA;&#x306E;&#x8A71;&#x3057;&#x306B;&#x3066;&#x306F;&#x300C;&#x570B;&#x4F1A;&#x8B70;&#x4E8B;&#x5802;&#x306E;&#x5EFA;&#x7BC9;&#x3092;&#x4E0B;&#x753A;&#x306B;&#x65BC;&#x3066;&#x305B;&#x3070;&#x305D;&#x306E;&#x8CBB;&#x7528;&#x306E;&#x904E;&#x534A;&#x306F;&#x571F;&#x53F0;&#x56FA;&#x3081;&#x306E;&#x70BA;&#x306B;&#x8CBB;&#x3084;&#x3055;&#x306D;&#x3070;&#x306A;&#x3089;&#x306C;&#x300D;&#x3068;&#x7533;&#x3057;&#x305F;&#x3055;&#x3046;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304C;&#x6216;&#x3072;&#x306F;&#x4E00;&#x6642;&#x306E;&#x6232;&#x8A00;&#x304B;&#x306F;&#x77E5;&#x308A;&#x307E;&#x305B;&#x3093;&#x304C;&#x514E;&#x306B;&#x89D2;&#x5730;&#x8CEA;&#x304C;&#x60AA;&#x308B;&#x304F;&#x3057;&#x3066;&#x305D;&#x308C;&#x304C;&#x70BA;&#x3081;&#x306B;&#x5927;&#x5C64;&#x306E;&#x5165;&#x8CBB;&#x3092;&#x304B;&#x3055;&#x306C;&#x308B;&#x4E8B;&#x306F;&#x7591;&#x3075;&#x3079;&#x304F;&#x3082;&#x304A;&#x308A;&#x307E;&#x305B;&#x3093;&#x7136;&#x3089;&#x3070;&#x5C71;&#x306E;&#x624B;&#x3092;&#x9078;&#x3073;&#x307E;&#x305B;&#x3046;&#x304B;&#x5730;&#x8CEA;&#x306B;&#x306F;&#x5DEE;&#x652F;&#x3078;&#x306A;&#x304F;&#x8CBB;&#x7528;&#x306F;&#x5927;&#x306B;&#x6E1B;&#x305A;&#x308C;&#x3069;&#x3082;&#x4FBF;&#x5229;&#x306E;&#x65B9;&#x306B;&#x81F3;&#x308A;&#x307E;&#x3057;&#x3066;&#x306F;&#x9065;&#x304B;&#x306B;&#x52A3;&#x3063;&#x3066;&#x5C45;&#x308A;&#x307E;&#x3059;&#x4ED8;&#x3066;&#x306F;&#x4EBA;&#x6C17;&#x306E;&#x7740;&#x3051;&#x5DE5;&#x5408;&#x3082;&#x751A;&#x3060;&#x60AA;&#x308B;&#x3072;&#x52FF; (p.16) &#x8AD6;&#x4EBA;&#x6C17;&#x306F;&#x5909;&#x3058;&#x5F97;&#x308B;&#x304B;&#x3082;&#x77E5;&#x308C;&#x306C;&#x305F;&#x3068;&#x3078;&#x3070;&#x4E16;&#x304C;&#x9032;&#x3081;&#x3070;&#x9032;&#x3080;&#x306B;&#x968F;&#x3072;&#x4EA4;&#x901A;&#x5F80;&#x6765;&#x3082;&#x306F;&#x3052;&#x3057;&#x304F;&#x306A;&#x308A;&#x4ECA;&#x65E5;&#x306E;&#x69D8;&#x306A;&#x4E8B;&#x306F;&#x306A;&#x304F;&#x968F;&#x3063;&#x3066;&#x99AC;&#x8ECA;&#x9435;&#x9053;&#x82E5;&#x304F;&#x3070;&#x5C0F;&#x84B8;&#x6C17;&#x9435;&#x9053;&#x3082;&#x958B;&#x3051;&#x308B;&#x3084;&#x3046;&#x306B;&#x306A;&#x308A;&#x884C;&#x304D;&#x307E;&#x3057;&#x3066;&#x4E0B;&#x753A;&#x306B;&#x6B78;&#x308B;&#x306E;&#x4FBF;&#x5B9C;&#x306B;&#x3082;&#x306A;&#x308A;&#x307E;&#x305B;&#x3046;&#x304B;&#x3089;&#x6C7A;&#x3057;&#x3066;&#x6C17;&#x9063;&#x3072;&#x306A;&#x304D;&#x3084;&#x3046;&#x306A;&#x3082;&#x306E;&#x309D;&#x672A;&#x3060;&#x4ECA;&#x65E5;&#x306E;&#x5206;&#x3067;&#x306F;&#x30BD;&#x30F3;&#x306A;&#x4FBF;&#x5B9C;&#x3082;&#x306A;&#x3051;&#x308C;&#x3070;&#x5B9F;&#x969B;&#x306B;&#x65BC;&#x3066;&#x4E0D;&#x4FBF;&#x3060;&#x3068;&#x53EB;&#x3084;&#x304F;&#x4EBA;&#x3082;&#x3042;&#x308A;&#x307E;&#x305B;&#x3046;&#x5DE6;&#x3059;&#x308C;&#x3070;&#x3064;&#x307E;&#x308A;&#x8CBB;&#x7528;&#x3068;&#x4FBF;&#x5229;&#x3068;&#x5176;&#x5F97;&#x5931;&#x5B70;&#x308C;&#x304B;&#x91CD;&#x304D;&#x304B;&#x306F;&#x6280;&#x8853;&#x5BB6;&#x53CA;&#x3073;&#x5176;&#x4ED6;&#x306B;&#x3082;&#x8AC7;&#x3058;&#x8CBB;&#x7528;&#x306F;&#x76F8;&#x5FDC;&#x3067;&#x6E08;&#x3080;&#x5DE5;&#x592B;&#x304C;&#x3042;&#x308B;&#x304B;&#x53C8;&#x306F;&#x5927;&#x8CBB;&#x7528;&#x3092;&#x51FA;&#x3057;&#x3066;&#x3082;&#x5F15;&#x5408;&#x3075;&#x304B;&#x7CBE;&#x5BC6;&#x306A;&#x308B;&#x8ABF;&#x3079;&#x3092;&#x306A;&#x3055;&#x306D;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x842C;&#x4E00;&#x5C71;&#x306E;&#x3066;&#x6216;&#x3072;&#x306F;&#x7247;&#x5BC4;&#x305F;&#x308B;&#x51E6;&#x306B;&#x5B9A;&#x308B;&#x4E8B;&#x3042;&#x308A;&#x3066;&#x3082;&#x5176;&#x306F;&#x5DF1;&#x3080;&#x3092;&#x5F97;&#x3056; (p.17) &#x308B;&#x306B;&#x51FA;&#x3065;&#x308B;&#x4E8B;&#x306B;&#x3066;&#x5834;&#x6240;&#x306E;&#x7A7F;&#x3000;&#x3092;&#x8EFD;&#x5FFD;&#x306B;&#x3059;&#x308B;&#x8A33;&#x3067;&#x306F;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x304B;&#x3089;&#x9CE5;&#x6E21;&#x8C6B;&#x3081;&#x5FA1;&#x65AD;&#x306F;&#x308A;&#x7533;&#x3057;&#x3066;&#x7F6E;&#x307E;&#x3059;&#x4E14;&#x53C8;&#x8D05;&#x6FA4;&#x306A;&#x4E8B;&#x3092;&#x4E91;&#x3075;&#x6B21;&#x624B;&#x306B;&#x6216;&#x306F;&#x5287;&#x5834;&#x306E;&#x5730;&#x9762;&#x3092;&#x5E83;&#x304F;&#x3057;&#x3066;&#x516C;&#x6F14;&#x69D8;&#x306A;&#x3082;&#x306E;&#x309D;&#x306A;&#x304F;&#x3066;&#x306F;&#x306A;&#x3089;&#x306C;&#x3068;&#x4E91;&#x4EBA;&#x3082;&#x3042;&#x308A;&#x307E;&#x305B;&#x3046;&#x304C;&#x6F14;&#x5287;&#x306E;&#x70BA;&#x3081;&#x306B;&#x306F;&#x5E83;&#x304D;&#x516C;&#x6F14;&#x5730;&#x306F;&#x3044;&#x308A;&#x307E;&#x305B;&#x3093;&#x829D;&#x5C45;&#x898B;&#x7269;&#x306B;&#x3086;&#x304F;&#x306E;&#x306B;&#x306F;&#x516C;&#x5712;&#x306E;&#x666F;&#x8272;&#x3084;&#x5176;&#x5916;&#x306E;&#x7269;&#x3092;&#x898B;&#x3093;&#x304C;&#x70BA;&#x3081;&#x3067;&#x306F;&#x306A;&#x3044;&#x4E14;&#x3064;&#x6539;&#x826F;&#x6F14;&#x5287;&#x306F;&#x6642;&#x9593;&#x77ED;&#x304F;&#x5E55;&#x9593;&#x3082;&#x50C5;&#x304B;&#x306A;&#x308C;&#x3070;&#x5225;&#x3057;&#x3066;&#x306E;&#x4E8B;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x5C24;&#x3068;&#x3082;&#x9CE5;&#x6E21;&#x5E55;&#x306E;&#x9593;&#x306B;&#x6563;&#x6B69;&#x3059;&#x308B;&#x51E6;&#x4F4D;&#x306F;&#x3042;&#x308B;&#x3082;&#x5B9C;&#x3057;&#x304B;&#x3089;&#x3093;&#x5DE6;&#x3059;&#x308C;&#x3070;&#x5468;&#x570D;&#x306B;&#x5E7E;&#x5206;&#x304B;&#x306E;&#x4F59;&#x5730;&#x3092;&#x5B58;&#x3058;&#x7F6E;&#x304F;&#x3067;&#x5B9C;&#x3057;&#x304B;&#x3089;&#x3093;&#x5E83;&#x5927;&#x306A;&#x308B;&#x5834;&#x6240;&#x3092;&#x6C42;&#x3080;&#x308B;&#x306B;&#x306F;&#x53CA;&#x3073;&#x307E;&#x305B;&#x3093; (p.18) &#x5EFA;&#x7BC9;&#x306F;&#x4F55;&#x306B;&#x3059;&#x308B;&#x304B;&#x3068;&#x4E91;&#x3078;&#x3070;&#x7121;&#x8AD6;&#x7149;&#x5316;&#x77F3;&#x9020;&#x3067;&#x3042;&#x308A;&#x307E;&#x305B;&#x3046;&#x6280;&#x8853;&#x4E0A;&#x3088;&#x308A;&#x5287;&#x5834;&#x306E;&#x4E8B;&#x3092;&#x8AD6;&#x305A;&#x308B;&#x306F;&#x9817;&#x308B;&#x96E3;&#x3057;&#x304D;&#x4E8B;&#x3067;&#x6B27;&#x7F85;&#x5DF4;&#x3067;&#x3082;&#x5287;&#x5834;&#x306F;&#x5EFA;&#x7BC9;&#x5BB6;&#x306E;&#x6700;&#x3082;&#x8F9B;&#x82E6;&#x3057;&#x3066;&#x672A;&#x3060;&#x5BB9;&#x6613;&#x306B;&#x5B8C;&#x5168;&#x306A;&#x308B;&#x5DE5;&#x592B;&#x304C;&#x3064;&#x304B;&#x306C;&#x8005;&#x3055;&#x3046;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x6210;&#x7A0B;&#x662F;&#x308C;&#x306F;&#x7121;&#x7406;&#x3082;&#x306A;&#x3044;&#x4E8B;&#x3067;&#x9CE5;&#x6E21;&#x7533;&#x3057;&#x307E;&#x3059;&#x308C;&#x3070;&#x4ED6;&#x306E;&#x5EFA;&#x7BC9;&#x306B;&#x3066;&#x4F8B;&#x3078;&#x3070;&#x4E00;&#x306E;&#x4F1A;&#x98DF;&#x5802;&#x3092;&#x4F5C;&#x308A;&#x307E;&#x305B;&#x3046;&#x306B;&#x5341;&#x4EBA;&#x3092;&#x5165;&#x308C;&#x308B;&#x306F;&#x4E0D;&#x8DB3;&#x3067;&#x3042;&#x308B;&#x4E94;&#x5341;&#x4EBA;&#x3092;&#x5165;&#x308C;&#x3093;&#x767E;&#x4EBA;&#x3092;&#x5165;&#x308C;&#x3093;&#x3068;&#x6CE8;&#x6587;&#x3059;&#x308C;&#x3070;&#x592B;&#x3005;&#x76F8;&#x61C9;&#x306B;&#x5834;&#x6240;&#x3092;&#x5E83;&#x304F;&#x3044;&#x305F;&#x3057;&#x3066;&#x4E8B;&#x6E08;&#x3081;&#x3069;&#x3082;&#x5287;&#x5834;&#x306F;&#x898B;&#x308B;&#x3082;&#x306E;&#x805E;&#x304F;&#x3082;&#x306E;&#x306A;&#x308C;&#x3070;&#x898B;&#x7269;&#x306E;&#x5834;&#x6240;&#x306F;&#x51FA;&#x6765;&#x308B;&#x3060;&#x3051;&#x72ED;&#x304D;&#x6240;&#x3067;&#x591A;&#x4EBA;&#x6570;&#x304C;&#x3088;&#x304F;&#x898B;&#x3082;&#x3057;&#x805E;&#x304D;&#x3082;&#x3059;&#x308B;&#x5DE5;&#x592B;&#x3092;&#x5EFB;&#x3089;&#x3055;&#x306D;&#x3070;&#x306A;&#x3089;&#x306C;&#x3086;&#x3091;&#x6CE8;&#x6587;&#x304C;&#x751A;&#x3060;&#x3080;&#x3065;&#x304B;&#x3057;&#x3072;&#x4ED8;&#x3066;&#x306F;&#x5EFA;&#x7BC9;&#x4E00;&#x5207;&#x306E; (p.19) &#x4E8B;&#x306F;&#x56FA;&#x3088;&#x308A;&#x5176;&#x9053;&#x306E;&#x8AF8;&#x540D;&#x58EB;&#x306B;&#x5341;&#x5206;&#x306E;&#x7CBE;&#x67FB;&#x3092;&#x6258;&#x3059;&#x308B;&#x7B48;&#x306B;&#x3057;&#x3066;&#x5C45;&#x308A;&#x307E;&#x3059;&#x53BB;&#x308A;&#x306A;&#x304C;&#x3089;&#x307E;&#x3065;&#x5927;&#x4F53;&#x306E;&#x51E6;&#x3092;&#x4E00;&#x901A;&#x308A;&#x7533;&#x3057;&#x4E0A;&#x3052;&#x7F6E;&#x304F;&#x3082;&#x809D;&#x8981;&#x3068;&#x5B58;&#x3058;&#x307E;&#x3059;&#x5EFA;&#x7BC9;&#x306E;&#x8B1B;&#x91C8;&#x304C;&#x7121;&#x7528;&#x3060;&#x3068;&#x4E91;&#x306F;&#x309E;&#x4E91;&#x3078;&#x5EFA;&#x7BC9;&#x304C;&#x571F;&#x53F0;&#x3068;&#x306A;&#x308B;&#x6539;&#x826F;&#x306A;&#x308C;&#x3070;&#x304B;&#x308C;&#x3092;&#x8AD6;&#x305C;&#x306C;&#x3068;&#x4E91;&#x3075;&#x8A33;&#x306B;&#x306F;&#x53C3;&#x308A;&#x307E;&#x305B;&#x306C;&#x307E;&#x3065;&#x7B2C;&#x4E00;&#x306B;&#x5287;&#x5834;&#x306E;&#x576A;&#x6570;&#x306F;&#x4F55;&#x5165;&#x308A;&#x7A0B;&#x307E;&#x305B;&#x3075;&#x304B;&#x627F;&#x306F;&#x308A;&#x307E;&#x3059;&#x308C;&#x3070;&#x65B0;&#x5BCC;&#x5EA7;&#x306F;&#x7DCF;&#x576A;&#x6570;&#x4E94;&#x767E;&#x4E09;&#x5341;&#x576A;&#x8A31;&#x308A;&#x3042;&#x308A;&#x3066;&#x898B;&#x7269;&#x4EBA;&#x306E;&#x5C45;&#x5834;&#x6240;&#x306F;&#x9817;&#x308B;&#x5E83;&#x3051;&#x308C;&#x3068;&#x3082;&#x901A;&#x4F8B;&#x306E;&#x5927;&#x5165;&#x306B;&#x3066;&#x4E8C;&#x5343;&#x4EBA;&#x6597;&#x308A;&#xFF08;&#x30B1;&#x30BF;&#x307E;&#x3067;&#x3082;&#x306F;&#x3065;&#x304B;&#x3057;&#x30AD;&#x30C3;&#x30B7;&#x30EA;&#x3068;&#x3064;&#x3081;&#x5207;&#x308B;&#x6642;&#x306F;&#x81EA;&#x3089;&#x5225;&#x6BB5;&#x306E;&#x4E8B;&#x306A;&#x308A;&#xFF09;&#x65B0;&#x898F;&#x306E;&#x5287;&#x5834;&#x306F;&#x898B;&#x7269;&#x5834;&#x304C;&#x72ED;&#x304F;&#x3066;&#x4E8C;&#x5343;&#x4EBA;&#x5185;&#x5916;&#x304C;&#x898B;&#x7269;&#x306E;&#x51FA;&#x6765;&#x308B;&#x69D8;&#x306B;&#x306A;&#x3089;&#x306A;&#x3051;&#x308C;&#x3070;&#x4E0D;&#x90FD;&#x5408;&#x3067;&#x3054;&#x3056;&#x308A;&#x307E;&#x3059;&#x5168;&#x4F53;&#x65E5;&#x672C;&#x306E;&#x5287;&#x5834;&#x306F; (p.20) &#x5E83;&#x3044;&#x3070;&#x304B;&#x308A;&#x5E83;&#x304F;&#x3057;&#x3066;&#x4F4E;&#x304F;&#x5EFA;&#x3066;&#x309D;&#x3042;&#x308A;&#x307E;&#x3059;&#x304C;&#x5B9F;&#x3092;&#x7533;&#x3055;&#x3070;&#x898B;&#x7269;&#x4EBA;&#x306E;&#x5C45;&#x6240;&#x306F;&#x524D;&#x306B;&#x3082;&#x9673;&#x3079;&#x3057;&#x5982;&#x304F;&#x6210;&#x308B;&#x3079;&#x304F;&#x72ED;&#x304F;&#x3057;&#x3066;&#x6FA4;&#x5C71;&#x5165;&#x308C;&#x308B;&#x69D8;&#x306B;&#x3057;&#x5176;&#x5916;&#x306B;&#x4F11;&#x606F;&#x5834;&#x6294;&#x3092;&#x3082;&#x4ED8;&#x3051;&#x308B;&#x5DE5;&#x592B;&#x304C;&#x809D;&#x8981;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x4F75;&#x3057;&#x4ECA;&#x306E;&#x5287;&#x5834;&#x306F;&#x821E;&#x53F0;&#x3068;&#x898B;&#x7269;&#x306E;&#x5C45;&#x6240;&#x3068;&#x306E;&#x5916;&#x306B;&#x4F59;&#x5730;&#x304C;&#x5C11;&#x3057;&#x3082;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x662F;&#x53C8;&#x4E0D;&#x90FD;&#x5408;&#x6975;&#x307E;&#x308B;&#x304B;&#x3089;&#x65B0;&#x7BC9;&#x3059;&#x308B;&#x306B;&#x306F;&#x898B;&#x7269;&#x306E;&#x5834;&#x6240;&#x3092;&#x3070;&#x72ED;&#x304F;&#x3057;&#x3066;&#x3082;&#x5176;&#x5916;&#x306E;&#x5EFA;&#x576A;&#x3082;&#x306A;&#x308A;&#x7DCF;&#x576A;&#x5C20;&#x304F;&#x3068;&#x3082;&#x516D;&#x4E03;&#x767E;&#x576A;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x305D;&#x308C;&#x306B;&#x898B;&#x7269;&#x6240;&#x306F;&#x72ED;&#x304F;&#x3068;&#x3082;&#x5176;&#x4EE3;&#x308A;&#x306B;&#x4ECA;&#x306E;&#x5287;&#x5834;&#x3088;&#x308A;&#x3082;&#x9AD8;&#x304F;&#x5EFA;&#x3066;&#x308B;&#x306E;&#x3067;&#x3059;&#x5C24;&#x3082;&#x9AD8;&#x304D;&#x3068;&#x3066;&#x4F59;&#x308A;&#x9AD8;&#x304F;&#x3066;&#x306F;&#x9762;&#x767D;&#x304B;&#x3089;&#x305A;&#x4E14;&#x3064;&#x65E5;&#x672C;&#x3068;&#x4E91;&#x3075;&#x570B;&#x306F;&#x5730;&#x9707;&#x306E;&#x591A;&#x3044;&#x6240;&#x3067;&#x3059;&#x304B;&#x3089;&#x4F59;&#x308A;&#x9AD8;&#x304F;&#x5EFA;&#x3066;&#x308B;&#x306F;&#x5371;&#x967A;&#x3067;&#x3057;&#x3084;&#x3046;&#x5148;&#x3065;&#x4E09;&#x968E;&#x4F4D;&#x306B;&#x3066;&#x76F8;&#x5F53; (p.21) &#x3060;&#x3089;&#x3075;&#x3068;&#x601D;&#x306F;&#x308C;&#x307E;&#x3059;&#x305D;&#x308C;&#x304B;&#x3089;&#x4E8C;&#x968E;&#x4E09;&#x968E;&#x306E;&#x9020;&#x308A;&#x65B9;&#x306F;&#x5DE6;&#x53F3;&#x5169;&#x5074;&#x306E;&#x68E7;&#x6577;&#x7BB1;&#x306E;&#x5916;&#x306B;&#x571F;&#x9593;&#x306E;&#x5F8C;&#x624B;&#x306E;&#x771E;&#x4E0A;&#x306B;&#x306F;&#x659C;&#x3081;&#x306B;&#x3057;&#x3066;&#x6BB5;&#x304B;&#x3055;&#x306A;&#x308A;&#x306B;&#x306A;&#x3063;&#x3066;&#x5C45;&#x308B;&#x69D8;&#x306B;&#x3057;&#x306A;&#x304F;&#x3066;&#x306F;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x5287;&#x5834;&#x306E;&#x5165;&#x53E3;&#x306F;&#x306A;&#x308B;&#x4E08;&#x3051;&#x5E83;&#x304F;&#x3059;&#x308B;&#x304C;&#x809D;&#x8981;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x82E5;&#x3057;&#x975E;&#x5E38;&#x306A;&#x4E8B;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x304D;&#x306B;&#x5927;&#x6DF7;&#x96D1;&#x306E;&#x306A;&#x304D;&#x69D8;&#x306B;&#x3059;&#x308B;&#x70BA;&#x3081;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x3057;&#x3066;&#x305D;&#x306E;&#x5165;&#x53E3;&#x3082;&#x6570;&#x304C;&#x5C11;&#x306A;&#x304F;&#x3066;&#x306F;&#x3044;&#x3051;&#x307E;&#x305B;&#x3093;&#x304B;&#x3089;&#x897F;&#x306B;&#x675F;&#x306B;&#x6FA4;&#x5C71;&#x62F5;&#x3089;&#x3078;&#x3066;&#x4E00;&#x822C;&#x306E;&#x4FBF;&#x5229;&#x3092;&#x8A08;&#x3089;&#x306D;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x4E14;&#x3064;&#x898B;&#x7269;&#x3059;&#x308B;&#x5834;&#x6240;&#x306B;&#x3088;&#x308A;&#x3066;&#x5176;&#x51FA;&#x5165;&#x53E3;&#x3092;&#x7570;&#x306B;&#x3057;&#x308A;&#x304C;&#x5B9C;&#x3057;&#x3072;&#x53C8;&#x68AF;&#x5B50;&#x6BB5;&#x3068;&#x3066;&#x3082;&#x5176;&#x901A;&#x308A;&#x6FA4;&#x5C71;&#x62F5;&#x3089;&#x3078;&#x3066;&#x6210;&#x308B;&#x3079;&#x304F;&#x5E45;&#x3092;&#x5E83;&#x304F;&#x6975;&#x5805;&#x56FA;&#x306B;&#x4F5C;&#x3089;&#x306D;&#x3070;&#x758E;&#x672B;&#x306A;&#x9020;&#x308A;&#x3067;&#x306F;&#x975E;&#x5E38;&#x306E;&#x6642;&#x306A;&#x3069;&#x3082;&#x3057;&#x3082;&#x306E;&#x4E8B;&#x3042;&#x3089;&#x3070;&#x5927;&#x5909;&#x3067; (p.22) &#x3042;&#x308A;&#x307E;&#x3059;&#x897F;&#x6D0B;&#x3067;&#x3082;&#x5287;&#x5834;&#x306E;&#x5165;&#x53E3;&#x3068;&#x68AF;&#x5B50;&#x6BB5;&#x306E;&#x5C11;&#x306A;&#x304D;&#x70BA;&#x3081;&#x975E;&#x5E38;&#x706B;&#x707D;&#x306A;&#x3069;&#x306E;&#x6642;&#x6570;&#x591A;&#x306E;&#x4EBA;&#x547D;&#x3092;&#x5931;&#x3072;&#x305F;&#x308B;&#x4F8B;&#x306F;&#x5EA6;&#x3005;&#x306E;&#x4E8B;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x662F;&#x308C;&#x306F;&#x897F;&#x6D0B;&#x4EBA;&#x304C;&#x6C17;&#x304C;&#x4ED8;&#x304B;&#x306C;&#x3067;&#x306A;&#x3044;&#x304C;&#x4EBA;&#x5BB6;&#x6ADB;&#x6BD4;&#x9593;&#x306B;&#x5287;&#x5834;&#x3092;&#x4F5C;&#x308A;&#x5165;&#x53E3;&#x306E;&#x591A;&#x304F;&#x4ED8;&#x3051;&#x3084;&#x3046;&#x306E;&#x306A;&#x3044;&#x51E6;&#x304B;&#x3089;&#x8D77;&#x3063;&#x305F;&#x3000;&#x3082;&#x306A;&#x3044;&#x3067;&#x306F;&#x306A;&#x3044;&#x6771;&#x4EAC;&#x3067;&#x306F;&#x672A;&#x3060;&#x5176;&#x308C;&#x7A0B;&#x306E;&#x56F0;&#x96E3;&#x304C;&#x306A;&#x3044;&#x304B;&#x3089;&#x5B9C;&#x3072;&#x69D8;&#x306A;&#x3082;&#x306E;&#x309D;&#x5341;&#x5206;&#x306B;&#x6CE8;&#x610F;&#x3057;&#x3066;&#x7F6E;&#x304B;&#x306D;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x53C8;&#x68E7;&#x6577;&#x306F;&#x67F1;&#x7ACB;&#x306E;&#x307F;&#x306B;&#x3066;&#x304A;&#x758E;&#x672B;&#x6975;&#x307E;&#x308B;&#x3082;&#x306E;&#x3067;&#x307E;&#x308A;&#x307E;&#x3059;&#x304C;&#x897F;&#x6D0B;&#x306B;&#x3066;&#x306F;&#x68E7;&#x6577;&#x306F;&#x96A3;&#x308A;&#x3088;&#x308A;&#x96A3;&#x308A;&#x306E;&#x898B;&#x3048;&#x306C;&#x69D8;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306E;&#x62F5;&#x3078;&#x3067;&#x51FA;&#x6765;&#x3066;&#x5C45;&#x307E;&#x3059;&#x3053;&#x306E;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306E;&#x914D;&#x4ED8;&#x65B9;&#x3067;&#x306F;&#x897F;&#x6D0B;&#x306E;&#x5EFA;&#x7BC9;&#x5BB6;&#x3082;&#x4F59;&#x7A0B;&#x56F0; (p.23) &#x96E3;&#x3057;&#x305F;&#x306B;&#x76F8;&#x9055;&#x306A;&#x3044;&#x304C;&#x672A;&#x3060;&#x5B8C;&#x5168;&#x306E;&#x7269;&#x304C;&#x51FA;&#x6765;&#x307E;&#x305B;&#x3093;&#x6B8A;&#x306B;&#x901A;&#x4F8B;&#x306E;&#x51E6;&#x7687;&#x65CF;&#x65B9;&#x304C;&#x898B;&#x7269;&#x3059;&#x308B;&#x68E7;&#x6577;&#x306A;&#x3069;&#x306F;&#x821E;&#x53F0;&#x306E;&#x4E00;&#x90E8;&#x5206;&#x306F;&#x898B;&#x3048;&#x306C;&#x69D8;&#x306A;&#x3068;&#x3053;&#x308D;&#x3082;&#x3042;&#x308B;&#x304B;&#x3089;&#x305D;&#x308C;&#x3092;&#x770B;&#x3084;&#x3046;&#x3068;&#x3059;&#x308C;&#x3070;&#x8EAB;&#x4F53;&#x3092;&#x534A;&#x5206;&#x5916;&#x306B;&#x7A81;&#x5EF6;&#x3057;&#x3066;&#x898B;&#x306A;&#x304F;&#x3066;&#x306F;&#x306A;&#x3089;&#x306C;&#x6B27;&#x7F85;&#x5DF4;&#x3067;&#x3082;&#x821E;&#x53F0;&#x306E;&#x6B63;&#x9762;&#x306B;&#x6975;&#x4E0A;&#x7B49;&#x306E;&#x68E7;&#x6577;&#x3092;&#x4ED8;&#x3051;&#x305F;&#x51E6;&#x3042;&#x308B;&#x304C;&#x662F;&#x8FDA;&#x3082;&#x8DDD;&#x96E2;&#x4F59;&#x304F;&#x3057;&#x3066;&#x4E91;&#x3078;&#x3070;&#x5341;&#x5206;&#x306A;&#x308B;&#x5DE5;&#x592B;&#x3092;&#x4F9D;&#x983C;&#x3059;&#x308B;&#x4E8B;&#x3068;&#x81F4;&#x3057;&#x307E;&#x305B;&#x3046;&#x5168;&#x4F53;&#x65E5;&#x672C;&#x306E;&#x829D;&#x5C45;&#x306E;&#x5EFA;&#x7BC9;&#x306F;&#x5176;&#x9020;&#x308A;&#x56DB;&#x89D2;&#x306A;&#x308C;&#x3069;&#x3082;&#x662F;&#x308C;&#x3067;&#x306F;&#x5176;&#x7247;&#x9685;&#x306B;&#x5C45;&#x308B;&#x8005;&#x304C;&#x4E0D;&#x5E78;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x77E2;&#x5F35;&#x897F;&#x6D0B;&#x306E;&#x5982;&#x304F;&#x936C;&#x5F62;&#x306B;&#x9020;&#x308A;&#x3066;&#x5E73;&#x5747;&#x306B;&#x898B;&#x3048;&#x308B;&#x69D8;&#x53D6;&#x8A08;&#x306F;&#x306D;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3055;&#x3046;&#x3057;&#x3066;&#x65E5;&#x672C;&#x3067;&#x306F;&#x4E0A;&#x7B49;&#x5BA2;&#x306F; (p.24) &#x7686;&#x8336;&#x5C4B;&#x304B;&#x3089;&#x5F83;&#x304F;&#x306E;&#x304C;&#x901A;&#x4F8B;&#x3067;&#x5176;&#x8336;&#x5C4B;&#x3067;&#x8336;&#x3092;&#x98F2;&#x307F;&#x9152;&#x3092;&#x98F2;&#x307F;&#x53C8;&#x306F;&#x30A2;&#x30B0;&#x30E9;&#x306E;&#x304B;&#x304D;&#x3069;&#x308D;&#x306B;&#x3057;&#x3066;&#x5E55;&#x9593;&#x6BCE;&#x306B;&#x4F11;&#x606F;&#x3082;&#x51FA;&#x6765;&#x308B;&#x4ED5;&#x639B;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304C;&#x4ECA;&#x5EA6;&#x306E;&#x6539;&#x826F;&#x6F14;&#x5287;&#x306F;&#x7121;&#x8AD6;&#x8336;&#x5C4B;&#x3082;&#x5EE2;&#x3057;&#x307E;&#x3059;&#x308B;&#x6545;&#x77E2;&#x5F35;&#x308A;&#x5287;&#x5834;&#x306E;&#x5185;&#x3067;&#x5E7E;&#x5206;&#x6B5F;&#x304F;&#x3064;&#x308D;&#x304E;&#x3092;&#x8207;&#x3075;&#x308B;&#x5DE5;&#x592B;&#x3092;&#x3057;&#x306A;&#x304F;&#x3066;&#x306F;&#x306A;&#x308A;&#x307E;&#x3059;&#x307E;&#x3044;&#x4ED8;&#x3066;&#x306F;&#x5927;&#x306A;&#x308B;&#x4F11;&#x606F;&#x5834;&#x306E;&#x5916;&#x306B;&#x4E0A;&#x7B49;&#x68E7;&#x6577;&#x7BB1;&#x306E;&#x5F8C;&#x306B;&#x3088;&#x5C0F;&#x3055;&#x304D;&#x4F11;&#x606F;&#x5BA4;&#x306E;&#x69D8;&#x306A;&#x3082;&#x306E;&#x3082;&#x5E7E;&#x30C4;&#x6B5F;&#x4ED8;&#x3051;&#x308B;&#x3084;&#x3075;&#x306A;&#x601D;&#x8003;&#x3082;&#x5DF2;&#x3080;&#x3092;&#x5F97;&#x306C;&#x4E8B;&#x3067;&#x3042;&#x308A;&#x307E;&#x3057;&#x3084;&#x3046;&#x897F;&#x6D0B;&#x306E;&#x5287;&#x5834;&#x306B;&#x3082;&#x4F11;&#x606F;&#x5BA4;&#x306E;&#x3064;&#x3044;&#x3066;&#x5C45;&#x308B;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x304A;&#x308A;&#x304A;&#x308A;&#x898B;&#x307E;&#x3057;&#x305F;&#x304C;&#x65E5;&#x672C;&#x3067;&#x306F;&#x524D;&#x7533;&#x3057;&#x4E0A;&#x3052;&#x3057;&#x4E8B;&#x60C5;&#x3067;&#x3059;&#x304B;&#x3089;&#x5272;&#x5408;&#x306B;&#x591A;&#x304F;&#x62F5;&#x3089;&#x3091;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306C;&#x3068;&#x601D;&#x3072;&#x307E;&#x3059; (p.25) &#x771E;&#x4E2D;&#x306E;&#x571F;&#x9593;&#x306A;&#x3069;&#x306F;&#x4ECA;&#x3082;&#x516D;&#x4E8C;&#x9023;&#x3068;&#x304B;&#x4F55;&#x3068;&#x304B;&#x4E91;&#x3075;&#x6240;&#x6240;&#x8B02;&#x6F14;&#x5287;&#x901A;&#x306F;&#x6B8A;&#x306B;&#x3088;&#x308D;&#x3057;&#x3072;&#x3068;&#x304B;&#x8A00;&#x3072;&#x307E;&#x3059;&#x304C;&#x6210;&#x7A0B;&#x5FA1;&#x5C24;&#x3082;&#x306A;&#x8A71;&#x3057;&#x3067;&#x897F;&#x6D0B;&#x3067;&#x306F;&#x5168;&#x90E8;&#x306E;&#x571F;&#x9593;&#x306E;&#x51E6;&#x306F;&#x5373;&#x3061;&#x4E0A;&#x7B49;&#x306E;&#x4F4D;&#x7F6E;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x6B64;&#x51E6;&#x306B;&#x5C45;&#x305F;&#x304B;&#x3089;&#x3063;&#x3066;&#x5C11;&#x3057;&#x3082;&#x9762;&#x76EE;&#x306B;&#x3055;&#x306F;&#x308B;&#x3084;&#x3046;&#x306A;&#x4E8B;&#x3082;&#x306A;&#x304F;&#x68E7;&#x6577;&#x304D;&#x306B;&#x5C45;&#x308B;&#x3082;&#x540C;&#x3058;&#x4E8B;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304C;&#x5B9F;&#x306F;&#x68E7;&#x6577;&#x306B;&#x5165;&#x308B;&#x3082;&#x306E;&#x306F;&#x91CD;&#x306B;&#x5BB6;&#x65CF;&#x6294;&#x3092;&#x5F15;&#x9023;&#x308C;&#x3066;&#x5F80;&#x304F;&#x3082;&#x306E;&#x309D;&#x898B;&#x308B;&#x6240;&#x3067;&#x5176;&#x4ED6;&#x306F;&#x5927;&#x62B5;&#x571F;&#x9593;&#x306B;&#x5C45;&#x308A;&#x307E;&#x3059;&#x52FF;&#x8AD6;&#x65E5;&#x672C;&#x306B;&#x3066;&#x571F;&#x9593;&#x3068;&#x4E91;&#x3075;&#x306E;&#x306F;&#x5143;&#x6765;&#x306E;&#x4ED5;&#x69D8;&#x304C;&#x60E1;&#x308B;&#x304F;&#x685D;&#x5F62;&#x306B;&#x5207;&#x308A;&#x3066;&#x5E7E;&#x4EBA;&#x3082;&#x5165;&#x308B;&#x3084;&#x3075;&#x306B;&#x3057;&#x3066;&#x3042;&#x308A;&#x307E;&#x3059;&#x304C;&#x68E7;&#x6577;&#x306B;&#x6BD4;&#x3076;&#x308C;&#x3070;&#x4F55;&#x3068;&#x306A;&#x304F;&#x4E0B;&#x54C1;&#x306E;&#x69D8;&#x306B;&#x898B;&#x3048;&#x307E;&#x3059;&#x897F;&#x6D0B;&#x306E;&#x306F;&#x6B64;&#x8B1B;&#x7FA9;&#x5BA4;&#x306E;&#x5982;&#x304F;&#x6905;&#x5B50;&#x3092;&#x30BA;&#x30C3;&#x30C8;&#x306A;&#x3089;&#x3079;&#x3066;&#x8170;&#x3092;&#x304B;&#x3051;&#x308B;&#x3084;&#x3046;&#x306B;&#x3057;&#x3066;&#x3054;&#x3056; (p.26) &#x308A;&#x307E;&#x3059;&#x305D;&#x3057;&#x3066;&#x305D;&#x306E;&#x6905;&#x5B50;&#x306F;&#x4E0A;&#x7B49;&#x306B;&#x5668;&#x7528;&#x306B;&#x62F5;&#x3089;&#x3091;&#x3066;&#x3042;&#x308A;&#x307E;&#x3059;&#x65E5;&#x672C;&#x3067;&#x3082;&#x5171;&#x901A;&#x306B;&#x81F4;&#x3059;&#x304C;&#x3088;&#x308D;&#x3057;&#x3072;&#x4F75;&#x3057;&#x65E5;&#x672C;&#x4EBA;&#x306F;&#x5750;&#x306F;&#x308B;&#x304C;&#x7FD2;&#x6163;&#x3067;&#x3059;&#x304B;&#x3089;&#x6089;&#x304F;&#x6253;&#x3061;&#x7834;&#x308B;&#x4E8B;&#x304C;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3068;&#x306E;&#x4E8B;&#x306A;&#x3089;&#x3070;&#x662F;&#x3082;&#x5F8C;&#x624B;&#x306E;&#x51E6;&#x3078;&#x7573;&#x3092;&#x5E03;&#x3072;&#x3066;&#x898B;&#x3059;&#x308B;&#x6240;&#x3092;&#x5C11;&#x3005;&#x4F5C;&#x308A;&#x7F6E;&#x304F;&#x3082;&#x3088;&#x304B;&#x3089;&#x3046;&#x304C;&#x76F8;&#x6210;&#x3079;&#x304F;&#x306F;&#x3084;&#x3081;&#x306B;&#x3057;&#x3066;&#x3082;&#x3089;&#x3072;&#x305F;&#x3072;&#x306E;&#x3067;&#x3059;&#x6B21;&#x306B;&#x98DF;&#x4E8B;&#x306B;&#x81F3;&#x308A;&#x307E;&#x3057;&#x3066;&#x306F;&#x968F;&#x5206;&#x56F0;&#x96E3;&#x304C;&#x51FA;&#x3066;&#x6765;&#x308B;&#x3053;&#x3068;&#x309D;&#x601D;&#x3072;&#x307E;&#x3059;&#x7D20;&#x3088;&#x308A;&#x3053;&#x308C;&#x306F;&#x6642;&#x9593;&#x306B;&#x95A2;&#x4FC2;&#x3044;&#x305F;&#x3057;&#x307E;&#x3059;&#x304C;&#x5927;&#x62B5;&#x306F;&#x5915;&#x98EF;&#x305A;&#x307F;&#x306E;&#x5F8C;&#x306B;&#x3066;&#x8208;&#x884C;&#x3059;&#x308B;&#x4E8B;&#x306A;&#x3089;&#x5225;&#x306B;&#x5F7C;&#x308C;&#x662F;&#x308C;&#x82E6;&#x60C5;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304C;&#x65E5;&#x672C;&#x306F;&#x6614;&#x3057;&#x3042;&#x3089;&#x306E;&#x7FD2;&#x6163;&#x3082;&#x3042;&#x308B;&#x304B;&#x3089;&#x4ECA;&#x5C11;&#x3057;&#x65E9;&#x304F;&#x8208;&#x884C;&#x3057;&#x3066;&#x4F8B;&#x3078;&#x3070;&#x5348;&#x5F8C;&#x56DB;&#x6642;&#x304B;&#x4E94;&#x6642;&#x9803;&#x3088;&#x308A;&#x59CB;&#x3081;&#x306D;&#x3070;&#x306A;&#x3089;&#x305A;&#x3068;&#x3067;&#x3082;&#x4E91;&#x3075;&#x4E8B;&#x3042; (p.27) &#x3089;&#x3070;&#x5176;&#x6642;&#x306B;&#x306F;&#x5915;&#x98EF;&#x306E;&#x7528;&#x610F;&#x3082;&#x305B;&#x306D;&#x3070;&#x306A;&#x308A;&#x307E;&#x3059;&#x307E;&#x3044;&#x662F;&#x306F;&#x9244;&#x9053;&#x30B9;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x6709;&#x308B;&#x5982;&#x304F;&#x7ACB;&#x98DF;&#x6240;&#x306E;&#x69D8;&#x306A;&#x8005;&#x3092;&#x62F5;&#x3089;&#x3091;&#x3066;&#x6E08;&#x307E;&#x3059;&#x3082;&#x82E5;&#x3057;&#x3046;&#x306A;&#x3044;&#x306A;&#x308C;&#x3069;&#x3082;&#x6B64;&#x306B;&#x56F0;&#x308B;&#x4E8B;&#x306B;&#x306F;&#x77E2;&#x5F35;&#x65E5;&#x672C;&#x6599;&#x7406;&#x3068;&#x897F;&#x6D0B;&#x6599;&#x7406;&#x3068;&#x8ABF;&#x3078;&#x3066;&#x304A;&#x304B;&#x306D;&#x3070;&#x306A;&#x308A;&#x307E;&#x3059;&#x307E;&#x3044;&#x3053;&#x308C;&#x3060;&#x304B;&#x3089;&#x6539;&#x826F;&#x7B56;&#x306F;&#x4E2D;&#x3005;&#x9762;&#x5012;&#x306A;&#x4E8B;&#x304C;&#x6CA2;&#x5C71;&#x3042;&#x308A;&#x3068;&#x5BDF;&#x3057;&#x7389;&#x3078;&#x305D;&#x308C;&#x304B;&#x3089;&#x5E55;&#x9593;&#x306E;&#x9577;&#x304D;&#x6642;&#x306B;&#x97F3;&#x697D;&#x306B;&#x98FD;&#x304D;&#x305F;&#x4EBA;&#x304C;&#x6563;&#x6B69;&#x3082;&#x306A;&#x3055;&#x306A;&#x304F;&#x3066;&#x306F;&#x306A;&#x3089;&#x306C;&#x5176;&#x6642;&#x306B;&#x306F;&#x6563;&#x6B69;&#x306E;&#x5834;&#x6240;&#x3082;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x305A;&#x305D;&#x308C;&#x304B;&#x3089;&#x4ECA;&#x4E00;&#x5C64;&#x7D30;&#x304B;&#x306A;&#x3068;&#x3053;&#x308D;&#x306B;&#x7ACB;&#x5165;&#x308A;&#x3066;&#x7533;&#x305B;&#x3070;&#x65E5;&#x672C;&#x3067;&#x306F;&#x99AC;&#x8ECA;&#x306F;&#x591A;&#x304F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304C;&#x5176;&#x4EE3;&#x308A;&#x4EBA;&#x529B;&#x8ECA;&#x306F;&#x9CE5;&#x6E21;&#x3068;&#x3057;&#x305F;&#x96C6;&#x4F1A;&#x3067;&#x3082;&#x6EC5;&#x6CD5;&#x6CA2;&#x5C71;&#x96C6;&#x308A;&#x307E;&#x3059;&#x5DE6;&#x3059;&#x308C;&#x3070;&#x4EBA;&#x529B;&#x8ECA;&#x306E;&#x51E6;&#x5206;&#x306B;&#x3082;&#x751A;&#x3060;&#x56F0;&#x308B;&#x8336;&#x5C4B;&#x306E;&#x4E16;&#x306E;&#x4E2D;&#x306A;&#x308C; (p.28) &#x3070;&#x4EBA;&#x529B;&#x8ECA;&#x306E;&#x70BA;&#x3081;&#x306B;&#x306F;&#x90FD;&#x5408;&#x306F;&#x3088;&#x3044;&#x304C;&#x8336;&#x5C4B;&#x306F;&#x7D20;&#x3088;&#x308A;&#x304A;&#x5EC3;&#x3057;&#x306E;&#x4E8B;&#x306A;&#x308C;&#x3070;&#x6253;&#x63DA;&#x306E;&#x969B;&#x306B;&#x96D1;&#x6C93;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x76EE;&#x524D;&#x306E;&#x306F;&#x306A;&#x3057;&#x4ED8;&#x3066;&#x306F;&#x4EBA;&#x529B;&#x8ECA;&#x547C;&#x306E;&#x756A;&#x4EBA;&#x306E;&#x914D;&#x4ED8;&#x306A;&#x3069;&#x3082;&#x3088;&#x304F;&#x3088;&#x304F;&#x6CE8;&#x610F;&#x3057;&#x7F6E;&#x304B;&#x306D;&#x3070;&#x306A;&#x308B;&#x307E;&#x3044;&#x53C8;&#x767E;&#x3084;&#x4E8C;&#x767E;&#x306E;&#x4EBA;&#x529B;&#x3092;&#x5F15;&#x4ED8;&#x3051;&#x7F6E;&#x304F;&#x5834;&#x6240;&#x3082;&#x306A;&#x304F;&#x3066;&#x306F;&#x306A;&#x308B;&#x307E;&#x3044;&#x6B64;&#x5916;&#x306B;&#x307E;&#x3060;&#x307E;&#x3060;&#x6CA2;&#x5C71;&#x897F;&#x6D0B;&#x4EBA;&#x306E;&#x3057;&#x3089;&#x306A;&#x3044;&#x51E6;&#x306E;&#x56F0;&#x96E3;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x305D;&#x308C;&#x306F;&#x4F55;&#x304B;&#x3068;&#x4E91;&#x3078;&#x3070;&#x5C65;&#x7269;&#x306E;&#x59CB;&#x672B;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x79C1;&#x306F;&#x5617;&#x3066;&#x6F14;&#x5287;&#x754C;&#x4E21;&#x65AD;&#x306B;&#x4ED8;&#x3066;&#x798F;&#x6CA2;&#x798F;&#x5730;&#x306E;&#x4E21;&#x5148;&#x751F;&#x306B;&#x5FA1;&#x8A71;&#x3057;&#x3044;&#x305F;&#x3057;&#x305F;&#x4E8B;&#x3082;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x304C;&#x4E21;&#x5148;&#x751F;&#x3068;&#x3082;&#x30DE;&#x30C4;&#x7B2C;&#x4E00;&#x306B;&#x306F;&#x3058;&#x3082;&#x306E;&#x309D;&#x59CB;&#x672B;&#x306F;&#x3068;&#x554F;&#x306F;&#x308C;&#x307E;&#x3057;&#x305F;&#x304C;&#x6D41;&#x77F3;&#x306F;&#x4E21;&#x5148;&#x751F;&#x306E;&#x8A00;&#x8449;&#x3088;&#x304F;&#x3082;&#x6697;&#x5408;&#x3057;&#x3066;&#x79C1;&#x3082;&#x5176;&#x8001;&#x7DF4;&#x306B;&#x3057;&#x3066;&#x4E16;&#x6545;&#x306B;&#x99B4;&#x308C;&#x3066;&#x5C45;&#x308B;&#x306B;&#x306F;&#x5A01;&#x670D;&#x3057;&#x307E;&#x3057;&#x305F; (p.29) &#x306A;&#x308B;&#x307B;&#x3069;&#x8DB3;&#x99C4;&#x3084;&#x99D2;&#x4E0B;&#x99C4;&#x306E;&#x59CB;&#x672B;&#x306E;&#x5834;&#x6240;&#x306F;&#x7279;&#x306B;&#x4E00;&#x5DE5;&#x592B;&#x305B;&#x305A;&#x3067;&#x306F;&#x306A;&#x308A;&#x307E;&#x3059;&#x307E;&#x3044;&#x3068;&#x601D;&#x3072;&#x307E;&#x3059;&#x305D;&#x308C;&#x304B;&#x3089;&#x65E5;&#x672C;&#x4EBA;&#x306F;&#x4F59;&#x8A08;&#x306A;&#x304A;&#x8377;&#x7269;&#x3092;&#x6301;&#x3063;&#x3066;&#x5F80;&#x304F;&#x306E;&#x3067;&#x3059;&#x3042;&#x308C;&#x306F;&#x5F93;&#x524D;&#x306F;&#x8336;&#x5C4B;&#x304C;&#x3042;&#x308C;&#x3070;&#x5225;&#x6BB5;&#x3068;&#x7169;&#x3089;&#x306F;&#x3057;&#x304F;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x306C;&#x304C;&#x4ECA;&#x5EA6;&#x306F;&#x305D;&#x308C;&#x3082;&#x4F55;&#x304B;&#x5225;&#x306B;&#x9810;&#x308A;&#x6240;&#x3092;&#x90FD;&#x5408;&#x3088;&#x304F;&#x62F5;&#x3078;&#x306D;&#x3070;&#x306A;&#x308A;&#x307E;&#x3059;&#x307E;&#x3044;&#x8AF8;&#x541B;&#x3082;&#x77E5;&#x3089;&#x308B;&#x309D;&#x5982;&#x304F;&#x65E5;&#x672C;&#x3067;&#x306F;&#x5A66;&#x4EBA;&#x306F;&#x5225;&#x306B;&#x7740;&#x4EE3;&#x306E;&#x8863;&#x670D;&#x307E;&#x3067;&#x6301;&#x53C2;&#x3059;&#x308B;&#x3082;&#x306E;&#x3042;&#x308B;&#x306B;&#x56F0;&#x308A;&#x307E;&#x3059;&#x6B21;&#x304E;&#x306B;&#x5C3E;&#x6F0F;&#x306A;&#x5FA1;&#x8A71;&#x3057;&#x306A;&#x308C;&#x3068;&#x77E2;&#x5F35;&#x6280;&#x8853;&#x4E0A;&#x3088;&#x308A;&#x4E91;&#x306F;&#x306D;&#x3070;&#x306A;&#x3089;&#x306C;&#x4ED4;&#x7D30;&#x3068;&#x7533;&#x3059;&#x306F;&#x3069;&#x3075;&#x3082;&#x65E5;&#x672C;&#x4EBA;&#x306F;&#x8336;&#x3092;&#x3080;&#x3084;&#x307F;&#x306B;&#x30AC;&#x30B4;&#x30AC;&#x30B4;&#x3068;&#x98F2;&#x307F;&#x5C62;&#x3005;&#x4FBF;&#x6240;&#x3078;&#x5F80;&#x304D;&#x307E;&#x3059;&#x304B;&#x3089;&#x4FBF;&#x6240;&#x306B;&#x3082;&#x4F59;&#x7A0B;&#x306E;&#x597D;&#x5DE5;&#x98A8;&#x304C;&#x306A;&#x304F;&#x3066;&#x306F;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x6B21;&#x306B;&#x5287;&#x5834;&#x306E;&#x5EFA;&#x7BC9;&#x306F;&#x4FF3;&#x512A;&#x306E;&#x58F0;&#x306E;&#x3088; (p.30) &#x304F;&#x901A;&#x308B;&#x69D8;&#x306B;&#x3059;&#x308B;&#x5DE5;&#x592B;&#x304C;&#x809D;&#x8981;&#x3067;&#x3059;&#x5F7C;&#x306E;&#x65B0;&#x5BCC;&#x5750;&#x306E;&#x69D8;&#x306B;&#x56DB;&#x65B9;&#x3092;&#x660E;&#x3051;&#x653E;&#x3057;&#x3066;&#x306F;&#x3044;&#x3051;&#x307E;&#x305B;&#x3093;&#x56E0;&#x308A;&#x3066;&#x5DE6;&#x53F3;&#x306E;&#x7A93;&#x3092;&#x660E;&#x653E;&#x3057;&#x306F;&#x7121;&#x7528;&#x306B;&#x305B;&#x306D;&#x3070;&#x306A;&#x3089;&#x305A;&#x968F;&#x3066;&#x5834;&#x5185;&#x306E;&#x6E29;&#x5EA6;&#x3092;&#x5E73;&#x5747;&#x305B;&#x3057;&#x3080;&#x308B;&#x5DE5;&#x592B;&#x304C;&#x809D;&#x8981;&#x3067;&#x3042;&#x308B;&#x5373;&#x3061;&#x585E;&#x3051;&#x308C;&#x3070;&#x585E;&#x3044;&#x69D8;&#x306B;&#x84B8;&#x6C17;&#x7BA1;&#x306B;&#x3066;&#x84B8;&#x6C17;&#x3092;&#x9001;&#x308A;&#x6691;&#x3051;&#x308C;&#x3070;&#x53C8;&#x6691;&#x3044;&#x69D8;&#x306B;&#x7A7A;&#x6C17;&#x7BA1;&#x306B;&#x3066;&#x5EA7;&#x5916;&#x306E;&#x7A7A;&#x6C17;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x308B;&#x3084;&#x3046;&#x306A;&#x5DE5;&#x592B;&#x3092;&#x70BA;&#x3055;&#x306A;&#x304F;&#x3066;&#x306F;&#x306A;&#x308A;&#x307E;&#x305B;&#x306C;&#x662F;&#x7B49;&#x306F;&#x897F;&#x6D0B;&#x306B;&#x3066;&#x3082;&#x8A66;&#x307F;&#x308B;&#x3068;&#x3053;&#x308D;&#x3082;&#x3042;&#x308A;&#x307E;&#x3059;&#x3086;&#x3091;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3067;&#x306F;&#x306A;&#x3051;&#x308C;&#x3069;&#x3082;&#x5B8C;&#x5168;&#x306A;&#x308B;&#x3082;&#x306E;&#x3092;&#x8981;&#x3059;&#x3068;&#x4E91;&#x3078;&#x3070;&#x8CBB;&#x7528;&#x306B;&#x582A;&#x3078;&#x3056;&#x308B;&#x6050;&#x308C;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x4F55;&#x306B;&#x3057;&#x3066;&#x3082;&#x65AF;&#x69D8;&#x306B;&#x4E8B;&#x62A6;&#x306E;&#x591A;&#x304D;&#x306B;&#x306F;&#x56F0;&#x308A;&#x5165;&#x308A;&#x307E;&#x3059;&#x304B;&#x304F;&#x8272;&#x3005;&#x3068;&#x7533;&#x3057;&#x4E0A;&#x3052;&#x307E;&#x3059;&#x308C;&#x3070;&#x679C;&#x305F;&#x3057;&#x3082;&#x306A;&#x3044;&#x69D8;&#x3067;&#x3059;&#x304C;&#x897F;&#x6D0B;&#x3068;&#x3066;&#x3082;&#x305D;&#x306E; (p.31) &#x6614;&#x306F;&#x898B;&#x7269;&#x4EBA;&#x304B;&#x9752;&#x5929;&#x3092;&#x982D;&#x306B;&#x6234;&#x3072;&#x3066;&#x8208;&#x884C;&#x3057;&#x305F;&#x4E8B;&#x3082;&#x3042;&#x308A;&#x307E;&#x3057;&#x3066;&#x82E5;&#x3057;&#x96E8;&#x3067;&#x3082;&#x964D;&#x3089;&#x3070;&#x6563;&#x308A;&#x6563;&#x308A;&#x306B;&#x9003;&#x3052;&#x3066;&#x5F80;&#x304B;&#x306D;&#x3070;&#x306A;&#x3089;&#x306C;&#x59CB;&#x672B;&#x3082;&#x3042;&#x3063;&#x305F;&#x3068;&#x540C;&#x3058;&#x4E8B;&#x6211;&#x65E5;&#x672C;&#x3068;&#x3066;&#x3082;&#x6B64;&#x793E;&#x4F1A;&#x304C;&#x9032;&#x3081;&#x306A;&#x9032;&#x3080;&#x306B;&#x5F93;&#x3063;&#x3066;&#x8272;&#x3005;&#x3068;&#x9762;&#x5012;&#x306A;&#x5DE5;&#x592B;&#x3092;&#x3057;&#x306A;&#x304F;&#x3066;&#x306F;&#x306A;&#x3089;&#x306C;&#x69D8;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x308B;&#x306F;&#x5F53;&#x7136;&#x3068;&#x4E8B;&#x3068;&#x89B3;&#x5FF5;&#x3057;&#x3066;&#x304A;&#x8CB0;&#x3072;&#x7533;&#x3057;&#x307E;&#x305B;&#x3046;</p>
<p>&#x3000;&#x8208;&#x884C;&#x6642;&#x9593;&#x306F;&#x5927;&#x62B5;&#x591C;&#x3092;&#x4EE5;&#x3066;&#x6700;&#x4E0A;&#x3068;&#x3044;&#x305F;&#x3057;&#x307E;&#x3059;&#x897F;&#x6D0B;&#x3067;&#x3082;&#x5927;&#x5F53;&#x308A;&#x306E;&#x7BC0;&#x306F;&#x663C;&#x9593;&#x81E8;&#x6642;&#x306B;&#x5225;&#x8208;&#x884C;&#x3092;&#x3044;&#x305F;&#x3059;&#x4E8B;&#x3082;&#x3042;&#x308A;&#x307E;&#x3059;&#x304C;&#x3055;&#x3075;&#x3044;&#x3075;&#x6642;&#x306B;&#x306F;&#x5834;&#x5185;&#x306F;&#x614B;&#x3005;&#x6697;&#x304F;&#x306A;&#x3057;&#x706F;&#x706B;&#x306E;&#x5149;&#x308A;&#x3092;&#x5047;&#x308A;&#x3066;&#x898B;&#x3059;&#x308B;&#x69D8;&#x306B;&#x3059;&#x308B;&#x306E;&#x306F;&#x4E00;&#x4F53;&#x591C;&#x306F;&#x663C;&#x3088;&#x308A;&#x3082;&#x773A;&#x3081;&#x304C;&#x3088;&#x308D;&#x3057;&#x304F;&#x5176;&#x666F;&#x8272;&#x306A;&#x3069;&#x306B;&#x81F3;&#x308C;&#x3070;&#x5F8C;&#x308D;&#x3088;&#x308A;&#x7167;&#x3057;&#x5408;&#x305B;&#x524D;&#x3088;&#x308A;&#x3059;&#x304B;&#x3057;&#x306B;&#x898B;&#x308B;&#x6545;&#x5176; (p.32) &#x7D76;&#x4F73;&#x306A;&#x308B;&#x3053;&#x3068;&#x306F;&#x8A00;&#x8449;&#x306B;&#x3082;&#x7D76;&#x3057;&#x3066;&#x5C45;&#x308A;&#x307E;&#x3059;&#x56E0;&#x308A;&#x3066;&#x65E5;&#x672C;&#x3067;&#x3082;&#x308F;&#x304B;&#x308A;&#x306E;&#x5DE5;&#x5408;&#x306E;&#x809D;&#x8981;&#x304B;&#x3056;&#x308A;&#x307E;&#x3059;&#x52FF;&#x8AD6;&#x5F53;&#x6642;&#x74E6;&#x65AF;&#x3068;&#x96FB;&#x6C17;&#x706F;&#x3068;&#x306E;&#x4E21;&#x69D8;&#x3042;&#x308C;&#x3070;&#x5982;&#x4F55;&#x306B;&#x3082;&#x5176;&#x7D30;&#x5DE5;&#x306F;&#x51FA;&#x6765;&#x307E;&#x305B;&#x3046;&#x898B;&#x7269;&#x4EBA;&#x306E;&#x771F;&#x4E0A;&#x306E;&#x771F;&#x4E2D;&#x306B;&#x306F;&#x5927;&#x306A;&#x308B;&#x706F;&#x706B;&#x3092;&#x3064;&#x3051;&#x81EA;&#x7531;&#x306B;&#x305D;&#x306E;&#x5149;&#x308A;&#x3092;&#x5897;&#x3084;&#x3059;&#x3053;&#x3068;&#x3082;&#x6E1B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x308B;&#x3084;&#x3075;&#x306B;&#x3057;&#x5E55;&#x304C;&#x660E;&#x3051;&#x3070;&#x6025;&#x306B;&#x3053;&#x308C;&#x3092;&#x6E1B;&#x3059;&#x3079;&#x3057;&#x5DE6;&#x308A;&#x306A;&#x304C;&#x3089;&#x6B64;&#x4E8B;&#x306B;&#x5C31;&#x3066;&#x56F0;&#x96E3;&#x306A;&#x308B;&#x4E8B;&#x306E;&#x3042;&#x308A;&#x3068;&#x7533;&#x3059;&#x306F;&#x5916;&#x3067;&#x3082;&#x306A;&#x3057;&#x5176;&#x706B;&#x529B;&#x751A;&#x3060;&#x5F37;&#x304D;&#x6545;&#x306B;&#x7A7A;&#x6C17;&#x306E;&#x52D5;&#x63FA;&#x751A;&#x3057;&#x304F;&#x5DE6;&#x306A;&#x304D;&#x3082;&#x71B1;&#x6C17;&#x3092;&#x51FA;&#x3059;&#x4E8B;&#x751A;&#x3057;&#x3072;&#x304B;&#x3089;&#x5176;&#x4E0B;&#x306B;&#x5C45;&#x308B;&#x8005;&#x306F;&#x5FFD;&#x307E;&#x3061;&#x306B;&#x3057;&#x3066;&#x6691;&#x304F;&#x5FFD;&#x307E;&#x3061;&#x306B;&#x3057;&#x3066;&#x5BD2;&#x304F;&#x3066;&#x3044;&#x3051;&#x307E;&#x305B;&#x3093;&#x304B;&#x3089;&#x897F;&#x6D0B;&#x3067;&#x3082;&#x5DE5;&#x592B;&#x3092;&#x3053;&#x3089;&#x3057;&#x5176;&#x706F;&#x706B;&#x306E;&#x4E0B;&#x306B;&#x73BB;&#x7483;&#x3092;&#x306F;&#x3081;&#x3066;&#x8A66;&#x307F;&#x305F;&#x308B;&#x304B;&#x3068;&#x3042;&#x308C; (p.33) &#x3069;&#x3082;&#x305D;&#x308C;&#x3082;&#x65E8;&#x304F;&#x3086;&#x304B;&#x3056;&#x308A;&#x3057;&#x3068;&#x7533;&#x3059;&#x3053;&#x3068;&#x306A;&#x308C;&#x3070;&#x662F;&#x7B49;&#x3082;&#x6280;&#x8853;&#x5E2B;&#x306B;&#x5DE5;&#x592B;&#x3092;&#x9858;&#x3072;&#x305F;&#x304D;&#x4E8B;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x52FF;&#x8AD6;&#x6B64;&#x30AC;&#x30E9;&#x30B9;&#x3092;&#x88AB;&#x307B;&#x3072;&#x304B;&#x3076;&#x305B;&#x3066;&#x3042;&#x308B;&#x306E;&#x306F;&#x738B;&#x5BAE;&#x306E;&#x8E0F;&#x821E;&#x5834;&#x305D;&#x306E;&#x4ED6;&#x8B70;&#x9662;&#x306A;&#x3069;&#x3067;&#x3088;&#x304F;&#x898B;&#x307E;&#x3059;&#x304C;&#x6F14;&#x5287;&#x306B;&#x65BC;&#x3066;&#x3044;&#x3051;&#x306A;&#x3044;&#x3068;&#x3042;&#x308A;&#x3066;&#x306F;&#x30DE;&#x30B5;&#x30AB;&#x7528;&#x3086;&#x308B;&#x6B21;&#x7B2C;&#x306B;&#x3082;&#x306A;&#x308A;&#x307E;&#x3059;&#x307E;&#x3072;&#x662F;&#x308C;&#x306B;&#x4ED8;&#x3066;&#x3082;&#x524D;&#x306B;&#x7533;&#x3057;&#x4E0A;&#x3052;&#x305F;&#x5BD2;&#x6696;&#x5E73;&#x5747;&#x7BA1;&#x306E;&#x4ED5;&#x639B;&#x306F;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308A;&#x307E;&#x305B;&#x3075;&#x6B8A;&#x306B;&#x6211;&#x65E5;&#x672C;&#x306F;&#x82F1;&#x4F5B;&#x7B49;&#x306E;&#x8AF8;&#x56FD;&#x3088;&#x308A;&#x5176;&#x71B1;&#x5EA6;&#x3082;&#x9AD8;&#x304F;&#x6642;&#x5B63;&#x3082;&#x9577;&#x3051;&#x308C;&#x3070;&#x897F;&#x6D0B;&#x8AF8;&#x56FD;&#x304C;&#x3053;&#x308C;&#x304C;&#x70BA;&#x3081;&#x5927;&#x5DE5;&#x592B;&#x3059;&#x308B;&#x3088;&#x308A;&#x306F;&#x4E00;&#x5C64;&#x306E;&#x5927;&#x5DE5;&#x592B;&#x3092;&#x3053;&#x3089;&#x3055;&#x306A;&#x304F;&#x3066;&#x306F;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x4E14;&#x3064;&#x6F14;&#x5287;&#x306F;&#x65E9;&#x5929;&#x3088;&#x308A;&#x59CB;&#x3081;&#x308B;&#x306F;&#x99AC;&#x9E7F;&#x3052;&#x5207;&#x3063;&#x3066;&#x5C45;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x524D;&#x306B;&#x3082;&#x7533;&#x3059;&#x901A;&#x308A;&#x591C;&#x5206;&#x3068;&#x306A;&#x3059;&#x304C;&#x3088;&#x308D;&#x3057;&#x3072;&#x53C8;&#x591C;&#x5206;&#x306B;&#x3057; (p.34) &#x3066;&#x5DEE;&#x958A;&#x306F;&#x306A;&#x3044;&#x5168;&#x4F53;&#x811A;&#x8272;&#x304B;&#x3089;&#x4E91;&#x3063;&#x3066;&#x3082;&#x6B63;&#x771F;&#x6B63;&#x5473;&#x306E;&#x3068;&#x3053;&#x308D;&#x306F;&#x50C5;&#x304B;&#x3067;&#x5176;&#x5916;&#x306F;&#x4F59;&#x8A08;&#x306F;&#x9593;&#x306B;&#x5408;&#x305B;&#x3082;&#x306E;&#x306B;&#x904E;&#x304E;&#x307E;&#x305B;&#x3093;&#x6545;&#x306B;&#x5E55;&#x6570;&#x306F;&#x56DB;&#x3064;&#x304B;&#x4E94;&#x3064;&#x3067;&#x4E8B;&#x5145;&#x5206;&#x8DB3;&#x308A;&#x307E;&#x3059;&#x9577;&#x7D9A;&#x304D;&#x306E;&#x6BB5;&#x7269;&#x306F;&#x5C11;&#x3057;&#x304F;&#x5DE5;&#x5408;&#x304C;&#x9055;&#x3075;&#x304B;&#x306F;&#x77E5;&#x308A;&#x307E;&#x305B;&#x3093;&#x304C;&#x305D;&#x308C;&#x3067;&#x3082;&#x4E2D;&#x5E55;&#x306A;&#x3069;&#x306F;&#x4E38;&#x3067;&#x7121;&#x7528;&#x306A;&#x8D05;&#x7269;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x30BD;&#x30F3;&#x306A;&#x4E8B;&#x306F;&#x6210;&#x308B;&#x305F;&#x3051;&#x7121;&#x3044;&#x306E;&#x304C;&#x3088;&#x308D;&#x3057;&#x3072;&#x56E0;&#x3063;&#x3066;&#x8208;&#x884C;&#x6642;&#x9593;&#x306F;&#x5148;&#x3065;&#x516D;&#x6642;&#x304B;&#x3089;&#x4E03;&#x6642;&#x9803;&#x3088;&#x308A;&#x59CB;&#x3081;&#x308B;&#x306E;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x3088;&#x3057;&#x3093;&#x3070;&#x9577;&#x3072;&#x7269;&#x3067;&#x3042;&#x3063;&#x305F;&#x3089;&#x4ED5;&#x65B9;&#x304C;&#x306A;&#x3044;&#x5C11;&#x3057;&#x65E9;&#x304F;&#x59CB;&#x3081;&#x3066;&#x3082;&#x77E2;&#x5F35;&#x308A;&#x591C;&#x306B;&#x304B;&#x309D;&#x308B;&#x3086;&#x3091;&#x706F;&#x706B;&#x306E;&#x8981;&#x610F;&#x306F;&#x5145;&#x5206;&#x306B;&#x305B;&#x306D;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x6B64;&#x5916;&#x4FF3;&#x512A;&#x306E;&#x5316;&#x7CA7;&#x90E8;&#x5C4B;&#x3084;&#x8863;&#x88C5;&#x90E8;&#x5C4B;&#x304B;&#x3064;&#x3089;&#x3092;&#x3064;&#x304F;&#x3089;&#x3075;&#x5E8A;&#x5C71;&#x90E8;&#x5C4B;&#x306A;&#x3069;&#x3082;&#x9020;&#x3063;&#x3066;&#x3084;&#x3089;&#x3059;&#x3070;&#x306A;&#x308B;&#x307E;&#x3044;&#x3057;&#x53C8;&#x9053;&#x5177;&#x5EFA; (p.35) &#x3066;&#x3092;&#x3059;&#x308B;&#x306B;&#x4E00;&#x3064;&#x306E;&#x5927;&#x304D;&#x306A;&#x308B;&#x66F8;&#x90E8;&#x5C4B;&#x3082;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306C;&#x3053;&#x308C;&#x306F;&#x6F14;&#x5287;&#x306E;&#x66F8;&#x5272;&#x306A;&#x3069;&#x306F;&#x5225;&#x3057;&#x3066;&#x5927;&#x306A;&#x308B;&#x3082;&#x306E;&#x306B;&#x3066;&#x61F8;&#x3051;&#x3066;&#x66F8;&#x304F;&#x3082;&#x5E83;&#x3052;&#x3066;&#x753B;&#x304F;&#x3082;&#x6CA2;&#x5C71;&#x9593;&#x3092;&#x3068;&#x308B;&#x304B;&#x3089;&#x5927;&#x304D;&#x304F;&#x4F5C;&#x3089;&#x306A;&#x3051;&#x308C;&#x3070;&#x3044;&#x3051;&#x306A;&#x3044;&#x4F75;&#x3057;&#x753B;&#x5BA4;&#x306F;&#x56FA;&#x3088;&#x308A;&#x7CA7;&#x98FE;&#x306A;&#x3069;&#x306E;&#x5FC5;&#x8981;&#x306F;&#x306A;&#x3044;&#x7C97;&#x672B;&#x3067;&#x3082;&#x3088;&#x308D;&#x3057;&#x3044;&#x666F;&#x8272;&#x306F;&#x6210;&#x308B;&#x3060;&#x3051;&#x753B;&#x306B;&#x8A34;&#x3078;&#x3066;&#x305D;&#x306E;&#x611F;&#x60C5;&#x3092;&#x8D77;&#x3055;&#x3057;&#x3080;&#x308B;&#x8003;&#x3078;&#x753B;&#x90E8;&#x5C4B;&#x306E;&#x8A2D;&#x3051;&#x306F;&#x5FFD;&#x304C;&#x305B;&#x306B;&#x306F;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x6B21;&#x306B;&#x821E;&#x53F0;&#x306F;&#x5074;&#x9762;&#x306E;&#x30E6;&#x30C8;&#x30EA;&#x304B;&#x3089;&#x8208;&#x884C;&#x3082;&#x6DF1;&#x304F;&#x62F5;&#x3089;&#x3078;&#x306D;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x4F55;&#x6545;&#x305D;&#x308C;&#x3092;&#x6DF1;&#x304F;&#x3059;&#x308B;&#x304B;&#x3068;&#x4E91;&#x3075;&#x306B;&#x5074;&#x9762;&#x306B;&#x9053;&#x5177;&#x3092;&#x5165;&#x308C;&#x8208;&#x884C;&#x306F;&#x9060;&#x666F;&#x3092;&#x770B;&#x3059;&#x308B;&#x305F;&#x3081;&#x4F55;&#x308C;&#x3082;&#x3055;&#x3046;&#x3057;&#x306A;&#x304F;&#x3063;&#x3066;&#x306F;&#x4E0D;&#x90FD;&#x5408;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x6B21;&#x306B;&#x65E5;&#x672C;&#x306B;&#x306F;&#x82B1;&#x9053;&#x3082;&#x3042;&#x308C;&#x3070;&#x53C8;&#x5EFB;&#x308A;&#x821E;&#x53F0;&#x3082;&#x3042;&#x308A;&#x307E;&#x3059;&#x6B64;&#x7B49;&#x306F;&#x897F;&#x6D0B;&#x306B; (p.36) &#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304C;&#x5EFB;&#x308A;&#x821E;&#x53F0;&#x306F;&#x60AA;&#x3044;&#x304B;&#x3068;&#x4E91;&#x3078;&#x3070;&#x6C7A;&#x3057;&#x3066;&#x7136;&#x3089;&#x305A;&#x4E14;&#x3064;&#x5225;&#x306B;&#x5834;&#x6240;&#x3092;&#x53D6;&#x308B;&#x3067;&#x3082;&#x306A;&#x3044;&#x304B;&#x3089;&#x662F;&#x308C;&#x306F;&#x6B8B;&#x3057;&#x305F;&#x65B9;&#x304C;&#x3088;&#x304B;&#x3089;&#x3075;&#x82B1;&#x9053;&#x306E;&#x65B9;&#x306F;&#x662F;&#x3092;&#x9020;&#x308B;&#x306B;&#x306F;&#x9593;&#x53D6;&#x306E;&#x90FD;&#x5408;&#x7B49;&#x5EFA;&#x7BC9;&#x4E0A;&#x306E;&#x56F0;&#x96E3;&#x5C11;&#x306A;&#x304B;&#x3089;&#x3059;&#x7136;&#x308B;&#x306B;&#x82B1;&#x9053;&#x304C;&#x306A;&#x3051;&#x308C;&#x3070;&#x6F14;&#x5287;&#x306F;&#x5FC5;&#x305A;&#x51FA;&#x6765;&#x306C;&#x3068;&#x3042;&#x308C;&#x3070;&#x514E;&#x3082;&#x89D2;&#x306A;&#x308C;&#x3069;&#x662F;&#x308C;&#x306F;&#x306A;&#x304F;&#x3068;&#x3082;&#x5B9C;&#x3057;&#x3072;&#x3082;&#x306E;&#x3067;&#x5148;&#x65E5;&#x65B0;&#x5BCC;&#x5EA7;&#x3067;&#x6F14;&#x3057;&#x305F;&#x83EF;&#x5C71;&#x306E;&#x5973;&#x623F;&#x304C;&#x5BFA;&#x53C2;&#x308A;&#x306B;&#x5F80;&#x304F;&#x306B;&#x614B;&#x3005;&#x3068;&#x82B1;&#x9053;&#x3092;&#x901A;&#x3063;&#x3066;&#x5F80;&#x304B;&#x305A;&#x3068;&#x3082;&#x4E8B;&#x6E08;&#x3080;&#x3067;&#x3054;&#x3056;&#x308A;&#x307E;&#x305B;&#x3046;&#x304C;&#x306A;&#x306B;&#x3082;&#x82B1;&#x9053;&#x304B;&#x3089;&#x3086;&#x304B;&#x305A;&#x3068;&#x3082;&#x821E;&#x53F0;&#x306E;&#x5074;&#x9762;&#x304B;&#x3089;&#x51FA;&#x3066;&#x3082;&#x540C;&#x3058;&#x3053;&#x3068;&#x3067;&#x6C7A;&#x3057;&#x3066;&#x5DEE;&#x652F;&#x958A;&#x3078;&#x306F;&#x306A;&#x3044;&#x5168;&#x4F53;&#x65E5;&#x672C;&#x6F14;&#x5287;&#x306E;&#x7656;&#x3068;&#x3057;&#x3066;&#x514E;&#x89D2;&#x305D;&#x306E;&#x5168;&#x666F;&#x3092;&#x898B;&#x305B;&#x3084;&#x3075;&#x3068;&#x601D;&#x3072;&#x5FC5;&#x305A;&#x9053;&#x3092;&#x3064;&#x3051;&#x3066;&#x30C4;&#x30DE;&#x30E9;&#x30CC;&#x5C0F;&#x67F4;&#x57A3;&#x3092;&#x7D50;&#x3073;&#x5BB6;&#x306F;&#x9580; (p.37) &#x3092;&#x683C;&#x5B50;&#x6238;&#x3092;&#x5FC5;&#x305A;&#x7740;&#x3051;&#x308B;&#x306E;&#x304C;&#x4E16;&#x9593;&#x306A;&#x307F;&#x6975;&#x307E;&#x3063;&#x305F;&#x69D8;&#x3067;&#x3059;&#x304C;&#x305D;&#x308C;&#x306F;&#x751A;&#x306F;&#x3060;&#x7169;&#x3089;&#x306F;&#x3057;&#x3072;&#x82E5;&#x3057;&#x3082;&#x4E4B;&#x308C;&#x3092;&#x53CD;&#x5BFE;&#x306B;&#x3057;&#x3066;&#x8868;&#x306F;&#x9065;&#x304B;&#x306E;&#x524D;&#x9762;&#x306B;&#x3042;&#x308B;&#x3068;&#x4E91;&#x3075;&#x4E8B;&#x3092;&#x793A;&#x3057;&#x76F4;&#x3061;&#x306B;&#x5176;&#x5834;&#x5176;&#x6240;&#x3092;&#x898B;&#x3059;&#x308C;&#x3070;&#x592B;&#x308C;&#x3067;&#x7D50;&#x69CB;&#x3069;&#x3053;&#x308D;&#x3067;&#x306F;&#x306A;&#x3044;&#x5927;&#x5C64;&#x3088;&#x308D;&#x3057;&#x3072;&#x4E14;&#x65E5;&#x672C;&#x306B;&#x3066;&#x306F;&#x5143;&#x6765;&#x821E;&#x53F0;&#x4E00;&#x9762;&#x3092;&#x4E00;&#x5BA4;&#x306E;&#x5185;&#x3068;&#x898B;&#x505A;&#x3059;&#x9053;&#x5177;&#x7ACB;&#x304B;&#x306A;&#x3044;&#x304B;&#x3089;&#x30C1;&#x30A4;&#x30DC;&#x30B1;&#x306A;&#x5BB6;&#x3092;&#x62F5;&#x3089;&#x3078;&#x3066;&#x898B;&#x3059;&#x308B;&#x304C;&#x4F8B;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x305D;&#x308C;&#x306F;&#x5B9F;&#x306B;&#x8208;&#x5473;&#x306E;&#x8584;&#x3044;&#x4E8B;&#x3067;&#x3059;&#x304B;&#x3089;&#x7A0B;&#x3005;&#x306B;&#x3057;&#x3066;&#x5B9C;&#x3057;&#x3072;&#x5176;&#x4E0A;&#x306B;&#x82B1;&#x9053;&#x306F;&#x662F;&#x975E;&#x5FC5;&#x8981;&#x3068;&#x3044;&#x3075;&#x8A33;&#x3067;&#x306F;&#x306A;&#x3057;&#x305D;&#x306E;&#x5B9F;&#x898B;&#x7269;&#x4EBA;&#x306E;&#x5F8C;&#x9762;&#x3084;&#x6A2A;&#x304B;&#x3089;&#x30D2;&#x30E7;&#x30C3;&#x30B3;&#x30EA;&#x3068;&#x51FA;&#x3089;&#x308B;&#x309D;&#x3088;&#x308A;&#x5374;&#x3066;&#x821E;&#x53F0;&#x306E;&#x4E0A;&#x3067;&#x9060;&#x76EE;&#x306B;&#x773A;&#x3081;&#x308B;&#x3084;&#x3046;&#x306B;&#x3057;&#x305F;&#x304C;&#x9065;&#x304B;&#x306B;&#x6F14;&#x5287;&#x8853;&#x306E;&#x771F;&#x610F;&#x304B;&#x3068;&#x3082;&#x304A;&#x3082;&#x306F;&#x308C;&#x307E;&#x3059;&#x4F75;&#x3057;&#x6642;&#x306B; (p.38)</p>
</span>
      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/Books/" rel="tag">#Books</a>
          
            <a href="/tags/Theater/" rel="tag">#Theater</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015/12/30/aston-history-of-japanese-literature/" rel="prev">W. G. Aston - A History of Japanese Literature</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015/12/23/japanese-plays-and-playfellows/" rel="next">Japanese Plays and Playfellows by Osman Edwards, 1901</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            Table Of Contents
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            Overview
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/about_pic.png" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">33</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">14</span>
              <span class="site-state-item-name">categories</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            
              <span class="site-state-item-count">32</span>
              <span class="site-state-item-name">tags</span>
              
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <p class="post-toc-empty">This post does not have a Table Of Contents</p>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2016</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
