<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Literature,Radio," />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="&amp;#x653E;&amp;#x9001;&amp;#x65E5;&amp;#x6642;&amp;#xFF1A;2009&amp;#x5E74;10&amp;#x6708;12&amp;#x65E5;&amp;#x3000;18:00&amp;#x2013;19:55
&amp;#x53E4;&amp;#x6C60;&amp;#x3084;&amp;#x3000;&amp;#x86D9;&amp;#x98DB;&amp;#x3073;&amp;#x8FBC;&amp;#x3080;&amp;#x3000;&amp;#x6C34;&amp;#x306E;&amp;#x97">
<meta property="og:type" content="article">
<meta property="og:title" content="J-WAVE Art of Words 〜櫻井翔の「おくのほそ道」">
<meta property="og:url" content="/2013/08/21/okunohosomichi/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description" content="&amp;#x653E;&amp;#x9001;&amp;#x65E5;&amp;#x6642;&amp;#xFF1A;2009&amp;#x5E74;10&amp;#x6708;12&amp;#x65E5;&amp;#x3000;18:00&amp;#x2013;19:55
&amp;#x53E4;&amp;#x6C60;&amp;#x3084;&amp;#x3000;&amp;#x86D9;&amp;#x98DB;&amp;#x3073;&amp;#x8FBC;&amp;#x3080;&amp;#x3000;&amp;#x6C34;&amp;#x306E;&amp;#x97">
<meta property="og:updated_time" content="2016-09-25T12:14:23.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="J-WAVE Art of Words 〜櫻井翔の「おくのほそ道」">
<meta name="twitter:description" content="&amp;#x653E;&amp;#x9001;&amp;#x65E5;&amp;#x6642;&amp;#xFF1A;2009&amp;#x5E74;10&amp;#x6708;12&amp;#x65E5;&amp;#x3000;18:00&amp;#x2013;19:55
&amp;#x53E4;&amp;#x6C60;&amp;#x3084;&amp;#x3000;&amp;#x86D9;&amp;#x98DB;&amp;#x3073;&amp;#x8FBC;&amp;#x3080;&amp;#x3000;&amp;#x6C34;&amp;#x306E;&amp;#x97">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> J-WAVE Art of Words 〜櫻井翔の「おくのほそ道」 | Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            About
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            Tags
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              J-WAVE Art of Words 〜櫻井翔の「おくのほそ道」
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2013-08-21T20:12:34+08:00" content="2013-08-21">
            2013-08-21
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Transcript/" itemprop="url" rel="index">
                  <span itemprop="name">Transcript</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Transcript/Radio/" itemprop="url" rel="index">
                  <span itemprop="name">Radio</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>&#x653E;&#x9001;&#x65E5;&#x6642;&#xFF1A;2009&#x5E74;10&#x6708;12&#x65E5;&#x3000;18:00&#x2013;19:55</p>
<p>&#x53E4;&#x6C60;&#x3084;&#x3000;&#x86D9;&#x98DB;&#x3073;&#x8FBC;&#x3080;&#x3000;&#x6C34;&#x306E;&#x97F3;</p>
<p>&#x540D;&#x6708;&#x3084;&#x3000;&#x6C60;&#x3092;&#x3081;&#x3050;&#x308A;&#x3066;&#x3000;&#x591C;&#x3082;&#x3059;&#x304C;&#x3089;</p>
<p>&#x79CB;&#x6DF1;&#x304D;&#x3000;&#x96A3;&#x306F;&#x4F55;&#x3092;&#x3000;&#x3059;&#x308B;&#x3072;&#x3068;&#x305E;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A; &#x3053;&#x3093;&#x3070;&#x3093;&#x306F;&#x3002;&#x6AFB;&#x4E95;&#x7FD4;&#x3067;&#x3059;&#x3002;&#x79CB;&#x3082;&#x6DF1;&#x307E;&#x3063;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x7686;&#x3055;&#x3093;&#x3001;&#x3044;&#x304B;&#x304C;&#x304A;&#x904E;&#x3054;&#x3057;&#x3067;&#x3059;&#x304B;&#x3002;&#x50D5;&#x304C;&#x4ECA;&#x8AAD;&#x3093;&#x3060;&#x300C;&#x53E4;&#x6C60;&#x3084;&#x3000;&#x86D9;&#x98DB;&#x3073;&#x8FBC;&#x3080;&#x3000;&#x6C34;&#x306E;&#x97F3;&#x300D;&#x300C;&#x540D;&#x6708;&#x3084;&#x3000;&#x6C60;&#x3092;&#x3081;&#x3050;&#x308A;&#x3066;&#x3000;&#x591C;&#x3082;&#x3059;&#x304C;&#x3089;&#x300D;&#x300C;&#x79CB;&#x6DF1;&#x304D;&#x3000;&#x96A3;&#x306F;&#x4F55;&#x3092;&#x3000;&#x3059;&#x308B;&#x3072;&#x3068;&#x305E;&#x300D;&#x3001;&#x3069;&#x308C;&#x3082;&#x805E;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x4FF3;&#x53E5;&#x3070;&#x304B;&#x308A;&#x3067;&#x3059;&#x306D;&#x3002;&#x3067;&#x306F;&#x3001;&#x4E00;&#x4F53;&#x8AB0;&#x304C;&#x4F5C;&#x3063;&#x305F;&#x306E;&#x304B;&#x3001;&#x7686;&#x3055;&#x3093;&#x306F;&#x5206;&#x304B;&#x308A;&#x307E;&#x3059;&#x304B;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A; &#x4ECA;&#x304B;&#x3089;&#xFF13;&#xFF11;&#xFF15;&#x5E74;&#x524D;&#x306E;&#x4ECA;&#x65E5;&#x3001;&#xFF11;&#xFF10;&#x6708;&#xFF11;&#xFF12;&#x65E5;&#x306B;&#x4EA1;&#x304F;&#x306A;&#x3063;&#x305F;&#x4FF3;&#x53E5;&#x306E;&#x795E;&#x69D8;&#x3068;&#x8A00;&#x3048;&#x3070;&#x3001;&#x305D;&#x3046;&#x3067;&#x3059;&#x3002;&#x677E;&#x5C3E;&#x82AD;&#x8549;&#x3067;&#x3059;&#x3002;&#x305D;&#x308C;&#x3082;&#x3001;&#x305D;&#x306E;&#x82AD;&#x8549;&#x306E;&#x4F5C;&#x3063;&#x305F;&#x6709;&#x540D;&#x306A;&#x4FF3;&#x53E5;&#x306A;&#x3093;&#x3067;&#x3059;&#x306D;&#x3002;&#x300C;J-WAVE special &#xFF5E;Art of Words&#xFF5E;&#x300D;&#x7B2C;&#xFF12;&#x56DE;&#x76EE;&#x306E;&#x4ECA;&#x591C;&#x306F;&#x3001;&#x82AD;&#x8549;&#x306E;&#x4FF3;&#x53E5;&#x4E16;&#x754C;&#x3092;&#x63A2;&#x8A2A;&#x3057;&#x305F;&#x3044;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x53E4;&#x6587;&#x306B;&#x6311;&#x307F;&#x3001;&#x65E5;&#x672C;&#x56FA;&#x6709;&#x306E;&#x6587;&#x5316;&#x907A;&#x7523;&#x3001;&#x4FF3;&#x53E5;&#x306B;&#x3064;&#x3044;&#x3066;&#x5B66;&#x3073;&#x305F;&#x3044;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x3093;&#x306A;&#x50D5;&#x306E;&#x6C34;&#x5148;&#x6848;&#x5185;&#x306B;&#x306F;&#x3001;&#x3053;&#x306E;&#x65B9;&#x3092;&#x304A;&#x9858;&#x3044;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x7ACB;&#x677E;&#xFF1A;&#x7ACB;&#x677E;&#x548C;&#x5E73;&#x3067;&#x3059;&#x3002;&#x65C5;&#x3092;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x8272;&#x3005;&#x81EA;&#x5206;&#x306E;&#x5FC3;&#x3092;&#x3068;&#x611F;&#x3058;&#x3066;&#x3044;&#x304F;&#x3068;&#x3044;&#x3046;&#x304B;&#x306D;&#x3002;&#x8C4A;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x304F;&#x3002;&#x82AD;&#x8549;&#x306E;&#x7CBE;&#x795E;&#x306B;&#x898B;&#x7FD2;&#x3063;&#x305F;&#x3053;&#x3068;&#x306F;&#x591A;&#x3044;&#x3067;&#x3059;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A; &#x7ACB;&#x677E;&#x548C;&#x5E73;&#x3055;&#x3093;&#x3067;&#x3059;&#x3002;&#x82AD;&#x8549;&#x306E;&#x8DB3;&#x8DE1;&#x3092;&#x8A2A;&#x306D;&#x3001;&#x50D5;&#x3082;&#x4FF3;&#x53E5;&#x3092;&#x4F5C;&#x3063;&#x3066;&#x307F;&#x307E;&#x3057;&#x305F;&#x3002;&#x3069;&#x3053;&#x3067;&#x305D;&#x308C;&#x3092;&#x3054;&#x62AB;&#x9732;&#x3067;&#x304D;&#x308B;&#x304B;&#x3001;&#x3053;&#x308C;&#x304B;&#x3089;&#x306E;&#xFF11;&#x6642;&#x9593;&#xFF15;&#xFF15;&#x5206;&#x3001;&#x6700;&#x5F8C;&#x307E;&#x3067;&#x805E;&#x3044;&#x3066;&#x4E0B;&#x3055;&#x308B;&#x3068;&#x5206;&#x304B;&#x308A;&#x307E;&#x3059;&#x3002;&#x3069;&#x3046;&#x305E;&#x3001;&#x304A;&#x697D;&#x3057;&#x307F;&#x306B;&#x3002;</p>
<p>&#x4EBA;&#x9593;&#x306F;&#x8A00;&#x8449;&#x3092;&#x64CD;&#x308A;&#x307E;&#x3059;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x305D;&#x306E;&#x8A00;&#x8449;&#x304C;&#x4EBA;&#x9593;&#x3092;&#x52D5;&#x304B;&#x3057;&#x307E;&#x3059;&#x3002;&#x300C;&#x8A00;&#x8449;&#x306E;&#x529B;&#x300D;&#x3092;&#x30C6;&#x30FC;&#x30DE;&#x306B;&#x3001;&#x69D8;&#x3005;&#x306A;&#x8A00;&#x8449;&#x306E;&#x4E16;&#x754C;&#x3092;&#x65C5;&#x3059;&#x308B;&#x300C;J-WAVE special &#xFF5E;Art of Words&#xFF5E;&#x300D;&#x3002;&#x4ECA;&#x5E74;&#x306E;5&#x6708;&#x306B;&#x653E;&#x9001;&#x3057;&#x3066;&#x3001;&#x5927;&#x304D;&#x306A;&#x53CD;&#x97FF;&#x3092;&#x9802;&#x3044;&#x305F;&#x300C;&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x300D;&#x3002;&#x751F;&#x8A95;&#xFF11;&#xFF10;&#xFF10;&#x5E74;&#x3092;&#x8FCE;&#x3048;&#x3001;&#x76CA;&#x3005;&#x4EBA;&#x6C17;&#x6CB8;&#x9A30;&#x306E;&#x592A;&#x5BB0;&#x6CBB;&#x3002;&#x5F7C;&#x306E;&#x4EE3;&#x8868;&#x4F5C;&#x3067;&#x3082;&#x3042;&#x308A;&#x3001;&#x907A;&#x4F5C;&#x3068;&#x306A;&#x3063;&#x305F;&#x300E;&#x4EBA;&#x9593;&#x5931;&#x683C;&#x300F;&#x306E;&#x6717;&#x8AAD;&#x306B;&#x6311;&#x307F;&#x3001;&#x305D;&#x306E;&#x5C0F;&#x8AAC;&#x306E;&#x751F;&#x307E;&#x308C;&#x305F;&#x80CC;&#x666F;&#x3092;&#x732A;&#x702C;&#x76F4;&#x6A39;&#x3055;&#x3093;&#x306E;&#x89E3;&#x8AAC;&#x3092;&#x4EA4;&#x3048;&#x306A;&#x304C;&#x3089;&#x89E3;&#x304D;&#x660E;&#x304B;&#x3057;&#x3001;&#x8A00;&#x8449;&#x306E;&#x529B;&#x306B;&#x3064;&#x3044;&#x3066;&#x63A2;&#x3063;&#x3066;&#x3044;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#xFF12;&#x56DE;&#x76EE;&#x306E;&#x4ECA;&#x591C;&#x306F;&#x4ECA;&#x304B;&#x3089;&#xFF13;&#xFF11;&#xFF15;&#x5E74;&#x524D;&#x306E;&#x4ECA;&#x65E5;&#x3001;&#xFF11;&#xFF10;&#x6708;&#xFF11;&#xFF12;&#x65E5;&#x306B;&#x3053;&#x306E;&#x4E16;&#x3092;&#x53BB;&#x3063;&#x305F;&#x677E;&#x5C3E;&#x82AD;&#x8549;&#x306E;&#x4EE3;&#x8868;&#x4F5C;&#x3001;<br>&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x3092;&#x3001;&#x6AFB;&#x4E95;&#x7FD4;&#x304C;&#x8FBF;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<p>J-WAVE special &#xFF5E;Art of Words&#xFF5E;</p>
<p>&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;J-WAVE&#x3092;&#x304A;&#x8074;&#x304D;&#x306E;&#x7686;&#x3055;&#x3093;&#x3001;&#x3053;&#x3093;&#x3070;&#x3093;&#x306F;&#x3002;&#x6539;&#x3081;&#x307E;&#x3057;&#x3066;&#x6AFB;&#x4E95;&#x7FD4;&#x3067;&#x3059;&#x3002;&#x4FF3;&#x53E5;&#x3001;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3054;&#x5B58;&#x77E5;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x4E94;&#x4E03;&#x4E94;&#x3001;&#x305F;&#x3063;&#x305F;&#xFF11;&#xFF17;&#x6587;&#x5B57;&#x304B;&#x3089;&#x306A;&#x308B;&#x3001;&#x4E16;&#x754C;&#x3067;&#x6700;&#x3082;&#x77ED;&#x3044;&#x8A5E;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x307E;&#x3059;&#x3002;&#x50C5;&#x304B;&#xFF11;&#xFF17;&#x6587;&#x5B57;&#x306E;&#x97F3;&#x3092;&#x4E26;&#x3079;&#x308B;&#x3053;&#x3068;&#x3067;&#x4E16;&#x754C;&#x3092;&#x8868;&#x73FE;&#x3057;&#x307E;&#x3059;&#x3002;&#x54F2;&#x5B66;&#x304C;&#x3001;&#x7406;&#x8AD6;&#x304C;&#x3001;&#x305D;&#x3057;&#x3066;&#x8A00;&#x8449;&#x306E;&#x30A8;&#x30AD;&#x30B9;&#x3001;&#x30D1;&#x30EF;&#x30FC;&#x304C;&#x3001;&#x305A;&#x3057;&#x3093;&#x3068;&#x8A70;&#x307E;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x308C;&#x307E;&#x3067;&#x6ED1;&#x7A3D;&#x304C;&#x4E3B;&#x3067;&#x3042;&#x3063;&#x305F;&#x4FF3;&#x53E5;&#x306E;&#x4E16;&#x754C;&#x3092;&#x3001;&#x30A2;&#x30FC;&#x30C8;&#x3068;&#x3057;&#x3066;&#x78BA;&#x7ACB;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x305F;&#x677E;&#x5C3E;&#x82AD;&#x8549;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x305D;&#x306E;&#x96C6;&#x5927;&#x6210;&#x304C;&#x3001;&#x3053;&#x306E;&#x4FF3;&#x8AE7;&#x7D00;&#x884C;&#x6587;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x8A00;&#x308F;&#x308C;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#x8A00;&#x8449;&#x306E;&#x4E16;&#x754C;&#x306B;&#x3001;&#x50D5;&#x3001;&#x6AFB;&#x4E95;&#x7FD4;&#x3082;&#x904A;&#x3093;&#x3067;&#x307F;&#x3088;&#x3046;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x7686;&#x3055;&#x3093;&#x3082;&#x3054;&#x4E00;&#x7DD2;&#x306B;&#x3001;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x306E;&#x65C5;&#x306B;&#x51FA;&#x304B;&#x3051;&#x307E;&#x305B;&#x3093;&#x304B;&#x3002;</p>
<p>&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x306F;&#x6C5F;&#x6238;&#x304B;&#x3089;&#x5317;&#x95A2;&#x6771;&#x3092;&#x901A;&#x3063;&#x3066;&#x9678;&#x5965;&#x3001;&#x6771;&#x5317;&#x3092;&#x5DE1;&#x308A;&#x3001;&#x305D;&#x3053;&#x304B;&#x3089;&#x65E5;&#x672C;&#x6D77;&#x5074;&#x306B;&#x629C;&#x3051;&#x3001;&#x8D8A;&#x5F8C;&#x8DEF;&#x3092;&#x5317;&#x9678;&#x3078;&#x3001;&#x305D;&#x3057;&#x3066;&#x3001;&#x5C90;&#x961C;&#x306E;&#x5927;&#x57A3;&#x3067;&#x7D42;&#x308F;&#x308B;&#x9577;&#x3044;&#x9577;&#x3044;&#x3001;&#x9577;&#x3044;&#x65C5;&#x3002;&#x305D;&#x306E;&#x9053;&#x7A0B;&#x3001;&#x304A;&#x3088;&#x305D;&#xFF16;&#xFF10;&#xFF10;&#x91CC;&#x3002;&#x306A;&#x3093;&#x3068;&#xFF12;&#xFF14;&#xFF10;&#xFF10;&#x30AD;&#x30ED;&#x30E1;&#x30FC;&#x30C8;&#x30EB;&#x3002;&#xFF11;&#xFF15;&#xFF15;&#x65E5;&#x3092;&#x8CBB;&#x3084;&#x3057;&#x3066;&#x9054;&#x6210;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x65C5;&#x306E;&#x59CB;&#x307E;&#x308A;&#x306F;&#x5143;&#x7984;&#x4E8C;&#x5E74;&#x3002;&#xFF11;&#xFF16;&#xFF18;&#xFF19;&#x5E74;&#x3002;&#x4ECA;&#x304B;&#x3089;&#xFF13;&#xFF12;&#xFF10;&#x5E74;&#x524D;&#x3002;&#x6C5F;&#x6238;&#x306E;&#x4E0B;&#x753A;&#x3001;&#x6DF1;&#x5DDD;&#x304B;&#x3089;&#x51FA;&#x767A;&#x3067;&#x3059;&#x3002;</p>
<p>&#x6708;&#x65E5;&#x306F;&#x767E;&#x4EE3;&#x306E;&#x904E;&#x5BA2;&#x306B;&#x3057;&#x3066;&#x3001;&#x884C;&#x304B;&#x3075;&#x5E74;&#x3082;&#x53C8;&#x65C5;&#x4EBA;&#x4E5F;&#x3002;&#x821F;&#x306E;&#x4E0A;&#x306B;&#x751F;&#x6DAF;&#x3092;&#x3046;&#x304B;&#x3079;&#x3001;&#x99AC;&#x306E;&#x53E3;&#x3068;&#x3089;&#x3048;&#x3066;&#x8001;&#x3092;&#x3080;&#x304B;&#x3075;&#x308B;&#x7269;&#x306F;&#x3001;&#x65E5;&#x3005;&#x65C5;&#x306B;&#x3057;&#x3066;&#x65C5;&#x3092;&#x6816;&#x3068;&#x3059;&#x3002;&#x53E4;&#x4EBA;&#x3082;&#x591A;&#x304F;&#x65C5;&#x306B;&#x6B7B;&#x305B;&#x308B;&#x3042;&#x308A;&#x3002;&#x4E88;&#x3082;&#x3044;&#x3065;&#x308C;&#x306E;&#x5E74;&#x3088;&#x308A;&#x304B;&#x3001;&#x7247;&#x96F2;&#x306E;&#x98A8;&#x306B;&#x3055;&#x305D;&#x306F;&#x308C;&#x3066;&#x3001;&#x6F02;&#x6CCA;&#x306E;&#x601D;&#x3072;&#x3084;&#x307E;&#x305A;&#x3001;&#x6D77;&#x6D5C;&#x306B;&#x3055;&#x3059;&#x3089;&#x3078;&#x3001;&#x53BB;&#x5E74;&#x306E;&#x79CB;&#x6C5F;&#x4E0A;&#x306E;&#x7834;&#x5C4B;&#x306B;&#x8718;&#x306E;&#x53E4;&#x5DE3;&#x3092;&#x306F;&#x3089;&#x3072;&#x3066;&#x3001;&#x3084;&#x309D;&#x5E74;&#x3082;&#x66AE;&#x3001;&#x6625;&#x7ACB;&#x308B;&#x971E;&#x306E;&#x7A7A;&#x306B;&#x767D;&#x5DDD;&#x306E;&#x95A2;&#x3053;&#x3048;&#x3093;&#x3068;&#x3001;&#x305D;&#x309E;&#x308D;&#x795E;&#x306E;&#x7269;&#x306B;&#x3064;&#x304D;&#x3066;&#x5FC3;&#x3092;&#x304F;&#x308B;&#x306F;&#x305B;&#x3001;&#x9053;&#x7956;&#x795E;&#x306E;&#x307E;&#x306D;&#x304D;&#x306B;&#x3042;&#x3072;&#x3066;&#x3001;&#x53D6;&#x3082;&#x306E;&#x624B;&#x306B;&#x3064;&#x304B;&#x305A;&#x3002;&#x3082;&#x309D;&#x5F15;&#x306E;&#x7834;&#x3092;&#x3064;&#x309E;&#x308A;&#x3001;&#x7B20;&#x306E;&#x7DD2;&#x4ED8;&#x304B;&#x3048;&#x3066;&#x3001;&#x4E09;&#x91CC;&#x306B;&#x7078;&#x3059;&#x3086;&#x308B;&#x3088;&#x308A;&#x3001;&#x677E;&#x5CF6;&#x306E;&#x6708;&#x5148;&#x5FC3;&#x306B;&#x304B;&#x309D;&#x308A;&#x3066;&#x3001;&#x4F4F;&#x308B;&#x65B9;&#x306F;&#x4EBA;&#x306B;&#x8B72;&#x308A;&#x3001;&#x6749;&#x98A8;&#x304C;&#x5225;&#x5885;&#x306B;&#x79FB;&#x308B;&#x306B;&#x3001;</p>
<p>&#x8349;&#x306E;&#x6238;&#x3082;&#x3000;&#x4F4F;&#x66FF;&#x308B;&#x4EE3;&#x305E;&#x3000;&#x3072;&#x306A;&#x306E;&#x5BB6;</p>
<p>&#x8349;&#x306E;&#x6238;&#x3082;&#x3000;&#x4F4F;&#x66FF;&#x308B;&#x4EE3;&#x305E;&#x3000;&#x3072;&#x306A;&#x306E;&#x5BB6;</p>
<p>&#x9762;&#x516B;&#x53E5;&#x3092;&#x5EB5;&#x306E;&#x67F1;&#x306B;&#x61F8;&#x7F6E;&#x3002;</p>
<p>&#x82AD;&#x8549;&#x306F;&#x601D;&#x3063;&#x305F;&#x3002;&#x6708;&#x65E5;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x6C38;&#x9060;&#x306E;&#x65C5;&#x4EBA;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3060;&#x306A;&#x3042;&#x3002;&#x4ECA;&#x307E;&#x3067;&#x306B;&#x3082;&#x3001;&#x81EA;&#x5206;&#x306E;&#x4FF3;&#x53E5;&#x306E;&#x5F62;&#x3092;&#x6C42;&#x3081;&#x3066;&#x3001;&#x8272;&#x3093;&#x306A;&#x65C5;&#x3092;&#x3057;&#x3066;&#x304D;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#xFF14;&#xFF16;&#x6B73;&#x306E;&#x3053;&#x306E;&#x6625;&#x3001;&#x3042;&#x3068;&#x4F55;&#x5E74;&#x751F;&#x304D;&#x3089;&#x308C;&#x308B;&#x304B;&#x306A;&#x3042;&#x3068;&#x3001;&#x971E;&#x306E;&#x7A7A;&#x3092;&#x898B;&#x3066;&#x3044;&#x305F;&#x3089;&#x3001;&#x307E;&#x305F;&#x30D5;&#x30E9;&#x30D5;&#x30E9;&#x3068;&#x65C5;&#x306B;&#x51FA;&#x305F;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x305D;&#x3046;&#x3060;&#x3002;&#x4E2D;&#x56FD;&#x306B;&#x6709;&#x540D;&#x306A;&#x8A69;&#x4EBA;&#x3001;&#x674E;&#x767D;&#x3082;&#x675C;&#x752B;&#x3082;&#x3001;&#x305D;&#x3057;&#x3066;&#x3042;&#x306E;&#x897F;&#x884C;&#x3055;&#x3093;&#x3082;&#x3001;&#x3053;&#x306E;&#x82AD;&#x8549;&#x304C;&#x5C0A;&#x656C;&#x3057;&#x3001;&#x304A;&#x6155;&#x3044;&#x7533;&#x3059;&#x8A69;&#x4EBA;&#x306E;&#x65B9;&#x3005;&#x306F;&#x3001;&#x7686;&#x3005;&#x65C5;&#x306B;&#x751F;&#x304D;&#x3001;&#x65C5;&#x306B;&#x6B7B;&#x3093;&#x3067;&#x3044;&#x3063;&#x305F;&#x3002;</p>
<p>&#x305D;&#x3046;&#x3060;&#x3002;&#x65C5;&#x306B;&#x51FA;&#x3088;&#x3046;&#x3002;&#x767D;&#x6CB3;&#x306E;&#x95A2;&#x3092;&#x8D8A;&#x3048;&#x3001;&#x677E;&#x5CF6;&#x306E;&#x6708;&#x3092;&#x898B;&#x306B;&#x884C;&#x3053;&#x3046;&#x3002;&#x6B4C;&#x6795;&#x306B;&#x8A60;&#x308F;&#x308C;&#x305F;&#x3001;&#x61A7;&#x308C;&#x306E;&#x5730;&#x3092;&#x76EE;&#x6307;&#x305D;&#x3046;&#x3002;&#x305D;&#x3053;&#x306B;&#x306F;&#x304D;&#x3063;&#x3068;&#x3001;&#x81EA;&#x5206;&#x306E;&#x4FF3;&#x53E5;&#x306E;&#x7406;&#x60F3;&#x306E;&#x5F62;&#x304C;&#x3042;&#x308B;&#x306B;&#x9055;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x5F25;&#x751F;&#x3082;&#x672B;&#x306E;&#x4E03;&#x65E5;&#x3001;&#x5143;&#x7984;&#x4E8C;&#x3068;&#x305B;&#x306B;&#x3084;&#x3001;&#x660E;&#x307C;&#x306E;&#x309D;&#x7A7A;&#x6727;&#x3005;&#x3068;&#x3057;&#x3066;&#x3001; &#x6708;&#x306F;&#x6709;&#x3042;&#x3051;&#x306B;&#x3066;&#x3001;&#x5149;&#x304A;&#x3055;&#x307E;&#x308C;&#x308B;&#x7269;&#x304B;&#x3089;&#x3001;&#x5BCC;&#x58EB;&#x306E;&#x5CEF;&#x304B;&#x3059;&#x304B;&#x306B;&#x898B;&#x3048;&#x3066;&#x3001;&#x4E0A;&#x91CE;&#x8C37;&#x4E2D;&#x306E;&#x82B1;&#x306E;&#x68A2;&#x3001;&#x300C;&#x53C8;&#x3044;&#x3064;&#x304B;&#x306F;&#x300D;&#x3068;&#x5FC3;&#x307C;&#x305D;&#x3057;&#x3002;</p>
<p>&#x3080;&#x3064;&#x307E;&#x3057;&#x304D;&#x304B;&#x304E;&#x308A;&#x306F;&#x5BB5;&#x3088;&#x308A;&#x3064;&#x3069;&#x3072;&#x3066;&#x821F;&#x306B;&#x4E57;&#x308A;&#x3066;&#x9001;&#x308B;&#x3002;</p>
<p>&#x5343;&#x3058;&#x3085;&#x3068;&#x4E91;&#x51E6;&#x306B;&#x3066;&#x8239;&#x3092;&#x3042;&#x304C;&#x308C;&#x3070;&#x3001;&#x524D;&#x9014;&#x4E09;&#x5343;&#x91CC;&#x306E;&#x304A;&#x3082;&#x3072;&#x80F8;&#x306B;&#x3075;&#x3055;&#x304C;&#x308A;&#x3066;&#x3001;&#x5E7B;&#x306E;&#x3061;&#x307E;&#x305F;&#x306B;&#x96E2;&#x5225;&#x306E;&#x6D99;&#x3092;&#x305D;&#x309D;&#x3050;&#x3002;</p>
<p>&#x884C;&#x6625;&#x3084;&#x3000;&#x9CE5;&#x557C;&#x9B5A;&#x306E;&#x3000;&#x76EE;&#x306F;&#x6CEA;</p>
<p>&#x884C;&#x6625;&#x3084;&#x3000;&#x9CE5;&#x557C;&#x9B5A;&#x306E;&#x3000;&#x76EE;&#x306F;&#x6CEA;</p>
<p>&#x662F;&#x3092;&#x77E2;&#x7ACB;&#x306E;&#x521D;&#x3068;&#x3057;&#x3066;&#x3001;&#x884C;&#x9053;&#x7336;&#x3059;&#x3059;&#x307E;&#x305A;&#x3002;</p>
<p>&#x4EBA;&#x3005;&#x306F;&#x9014;&#x4E2D;&#x306B;&#x7ACB;&#x306A;&#x3089;&#x3073;&#x3066;&#x3001;&#x5F8C;&#x304B;&#x3052;&#x306E;&#x307F;&#x3086;&#x308B;&#x8FC4;&#x306F;&#x3068;&#x3001;&#x898B;&#x9001;&#x308B;&#x306A;&#x308B;&#x3079;&#x3057;&#x3002;</p>
<p>&#x53BB;&#x3063;&#x3066;&#x3086;&#x304F;&#x6625;&#x306B;&#x3001;&#x9CE5;&#x306F;&#x6CE3;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x53BB;&#x3063;&#x3066;&#x3086;&#x304F;&#x6625;&#x306B;&#x3001;&#x9B5A;&#x306E;&#x76EE;&#x306B;&#x3082;&#x6D99;&#x304C;&#x6EA2;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x53BB;&#x3063;&#x3066;&#x3086;&#x304F;&#x3053;&#x306E;&#x79C1;&#x3001;&#x82AD;&#x8549;&#x306B;&#x3082;&#x3001;&#x305D;&#x308C;&#x3092;&#x898B;&#x9001;&#x308B;&#x4EBA;&#x305F;&#x3061;&#x306B;&#x3082;&#x3001;&#x5225;&#x308C;&#x306E;&#x6D99;&#x304C;&#x305D;&#x3053;&#x306B;&#x306F;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x4E16;&#x306F;&#x5922;&#x5E7B;&#x3068;&#x5206;&#x304B;&#x3063;&#x3066;&#x306F;&#x3044;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x3053;&#x306E;&#x65C5;&#x304C;&#x3001;&#x6C38;&#x4E45;&#x306E;&#x5225;&#x308C;&#x306B;&#x306A;&#x308B;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x306E;&#x82AD;&#x8549;&#x306B;&#x306F;&#x3001;&#x65C5;&#x306B;&#x51FA;&#x308B;&#x308F;&#x3051;&#x304C;&#x3042;&#x308B;&#x306E;&#x3060;&#x3002;&#x3055;&#x3042;&#x3001;&#x4ECA;&#x3053;&#x305D;&#x65C5;&#x7ACB;&#x3061;&#x306E;&#x6642;&#x3001;&#x5343;&#x4F4F;&#x3067;&#x7686;&#x306B;&#x5225;&#x308C;&#x3092;&#x544A;&#x3052;&#x3088;&#x3046;&#x3002;</p>
<p>&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x3092;&#x30B9;&#x30BF;&#x30FC;&#x30C8;&#x3092;&#x3055;&#x305B;&#x305F;&#x5143;&#x7984;&#x4E8C;&#x5E74;&#x3001;&#xFF11;&#xFF16;&#xFF18;&#xFF19;&#x5E74;&#x306F;&#x3001;&#x5947;&#x3057;&#x304F;&#x3082;&#x897F;&#x884C;&#x306E;&#xFF15;&#xFF10;&#xFF10;&#x5E74;&#x5FCC;&#x3002;&#x6E90;&#x7FA9;&#x7D4C;&#x304C;&#x6B7B;&#x3093;&#x3067;&#xFF15;&#xFF10;&#xFF10;&#x5E74;&#x306E;&#x5E74;&#x3002;&#x82AD;&#x8549;&#x306F;&#x3001;&#x3068;&#x3044;&#x3048;&#x3070;&#x3001;&#x5FA1;&#x5E74;&#xFF14;&#xFF16;&#x6B73;&#x3002;&#x306A;&#x3093;&#x3060;&#x3001;&#x307E;&#x3060;&#x307E;&#x3060;&#x82E5;&#x3044;&#x30CA;&#x30A4;&#x30B9;&#x30DF;&#x30C9;&#x30EB;&#x3058;&#x3083;&#x306A;&#x3044;&#x3067;&#x3059;&#x304B;&#x3002;&#x751F;&#x304D;&#x3066;&#x81EA;&#x5206;&#x306F;&#x4E8C;&#x5EA6;&#x3068;&#x5E30;&#x308C;&#x306A;&#x3044;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x306A;&#x3093;&#x3066;&#x3001;&#x5C11;&#x3057;&#x5927;&#x3052;&#x3055;&#x3001;&#x60B2;&#x58EE;&#x611F;&#x6F02;&#x3044;&#x3059;&#x304E;&#x3068;&#x3001;&#x82E5;&#x3044;&#x30EA;&#x30B9;&#x30CA;&#x30FC;&#x306E;&#x7686;&#x3055;&#x3093;&#x306F;&#x601D;&#x308F;&#x308C;&#x305F;&#x304B;&#x3082;&#x3057;&#x308C;&#x307E;&#x305B;&#x3093;&#x306D;&#x3002;&#x3068;&#x3053;&#x308D;&#x304C;&#x3069;&#x3063;&#x3053;&#x3044;&#x3001;&#x4EBA;&#x751F;&#x4E94;&#x5341;&#x5E74;&#x3068;&#x8A00;&#x308F;&#x308C;&#x305F;&#x6C5F;&#x6238;&#x6642;&#x4EE3;&#x3002;&#x78BA;&#x304B;&#x306B;&#x3001;&#xFF14;&#xFF16;&#x6B73;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x53B3;&#x3057;&#x3044;&#x5E74;&#x9F62;&#x3067;&#x3057;&#x305F;&#x3002;&#x307E;&#x3060;&#x898B;&#x306C;&#x672A;&#x77E5;&#x306E;&#x56FD;&#x3001;&#x307F;&#x3061;&#x306E;&#x304F;&#x3078;&#x3068;&#x65C5;&#x7ACB;&#x3064;&#x306B;&#x306F;&#x3002;&#x305D;&#x3093;&#x306A;&#x82AD;&#x8549;&#x306E;&#x751F;&#x3044;&#x7ACB;&#x3061;&#x3092;&#x3053;&#x3053;&#x3067;&#x7C21;&#x5358;&#x306B;&#x3054;&#x8AAC;&#x660E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<p>&#x4F0A;&#x8CC0;&#x4E0A;&#x91CE;&#x3001;&#x4ECA;&#x306E;&#x4E09;&#x91CD;&#x770C;&#x306B;&#x8EAB;&#x5206;&#x306E;&#x4F4E;&#x3044;&#x5BB6;&#x306E;&#x6B21;&#x7537;&#x3068;&#x3057;&#x3066;&#x751F;&#x307E;&#x308C;&#x305F;&#x82AD;&#x8549;&#x3002;&#x56FD;&#x306E;&#x5927;&#x540D;&#x30FB;&#x85E4;&#x5802;&#x5BB6;&#x306B;&#x6B66;&#x5BB6;&#x5949;&#x516C;&#x3057;&#x307E;&#x3059;&#x3002;&#x305D;&#x3053;&#x3067;&#x51FA;&#x4F1A;&#x3063;&#x305F;&#x306E;&#x304C;&#x82E5;&#x6BBF;&#x30FB;&#x826F;&#x5FE0;&#x3002;&#x826F;&#x5FE0;&#x306F;&#x4FF3;&#x8AE7;&#x3092;&#x5B66;&#x3073;&#x3001;&#x8749;&#x304C;&#x541F;&#x305A;&#x3068;&#x66F8;&#x3044;&#x3066;&#x3001;&#x8749;&#x541F;&#x3068;&#x53F7;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x82AD;&#x8549;&#x3068;&#xFF12;&#x3064;&#x3057;&#x304B;&#x6B73;&#x306E;&#x9055;&#x308F;&#x306A;&#x3044;&#x8749;&#x541F;&#x3068;&#x306F;&#x3001;&#x4E3B;&#x4EBA;&#x3068;&#x5BB6;&#x6765;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x306F;&#x3001;&#x89AA;&#x3057;&#x3044;&#x904A;&#x3073;&#x4EF2;&#x9593;&#x3068;&#x3044;&#x3046;&#x9593;&#x67C4;&#x3067;&#x63A5;&#x3057;&#x3066;&#x3082;&#x3089;&#x3044;&#x3001;&#x4EAC;&#x90FD;&#x306B;&#x3044;&#x308B;&#x4FF3;&#x53E5;&#x306E;&#x5E2B;&#x5320;&#x306E;&#x5143;&#x3078;&#x5FA1;&#x4F7F;&#x3044;&#x3057;&#x305F;&#x308A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3046;&#x3061;&#x306B;&#x3001;&#x82AD;&#x8549;&#x5C11;&#x5E74;&#x3059;&#x3063;&#x304B;&#x308A;&#x4FF3;&#x8AE7;&#x306B;&#x306E;&#x3081;&#x308A;&#x8FBC;&#x307F;&#x3001;&#x3081;&#x304D;&#x3081;&#x304D;&#x4E0A;&#x9054;&#x3002;</p>
<p>&#x300C;&#x307B;&#x3046;&#x3002;&#x3053;&#x308C;&#x306F;&#x8CE2;&#x3044;&#x3084;&#x3064;&#x53EC;&#x3059;&#x300D;</p>
<p>&#x8749;&#x541F;&#x306B;&#x304B;&#x308F;&#x3044;&#x304C;&#x3089;&#x308C;&#x3001;&#x3068;&#x3093;&#x3068;&#x3093;&#x62CD;&#x5B50;&#x3002;</p>
<p>&#x300C;&#x3053;&#x308A;&#x3083;&#x4E0A;&#x624B;&#x304F;&#x3059;&#x308C;&#x3070;&#x4F8D;&#x306B;&#x306A;&#x308C;&#x308B;&#x305E;&#x300D;</p>
<p>&#x305D;&#x3046;&#x601D;&#x3063;&#x305F;&#x77E2;&#x5148;&#x3001;&#x3053;&#x306E;&#x82E5;&#x6BBF;&#x306F;&#xFF12;&#xFF15;&#x6B73;&#x3067;&#x3053;&#x306E;&#x4E16;&#x3092;&#x53BB;&#x3063;&#x3066;&#x3057;&#x307E;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>Oh my God!</p>
<p>&#x51FA;&#x4E16;&#x306E;&#x9053;&#x3092;&#x7D76;&#x305F;&#x308C;&#x305F;&#x82AD;&#x8549;&#x306F;&#x6599;&#x7406;&#x4EBA;&#x306E;&#x3088;&#x3046;&#x306A;&#x4ED5;&#x4E8B;&#x3092;&#x3057;&#x306A;&#x304C;&#x3089;&#x60B6;&#x3005;&#x3068;&#x3059;&#x308B;&#x6BCE;&#x65E5;&#x3002;&#x3044;&#x3064;&#x306E;&#x9593;&#x306B;&#x3084;&#x3089;&#xFF12;&#xFF19;&#x6B73;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x3044;&#x304B;&#x3093;&#x3001;&#x3046;&#x304B;&#x3046;&#x304B;&#x3057;&#x3066;&#x3089;&#x308C;&#x306A;&#x3044;&#xFF01;&#x610F;&#x3092;&#x6C7A;&#x3057;&#x3066;&#x4F0A;&#x8CC0;&#x3092;&#x96E2;&#x308C;&#x6C5F;&#x6238;&#x3078;&#x51FA;&#x307E;&#x3059;&#x3002;&#x305D;&#x3057;&#x3066;&#x795E;&#x7530;&#x5DDD;&#x306E;&#x6C34;&#x9053;&#x5DE5;&#x4E8B;&#x306E;&#x8ACB;&#x8CA0;&#x306A;&#x3069;&#x3092;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x4FF3;&#x8AE7;&#x306E;&#x4FEE;&#x884C;&#x3092;&#x7A4D;&#x307F;&#x307E;&#x3059;&#x3002;&#x8AB0;&#x306B;&#x3082;&#x3068;&#x306B;&#x3082;&#x5165;&#x9580;&#x305B;&#x305A;&#x3001;&#x72EC;&#x529B;&#x3067;&#x4FF3;&#x8AE7;&#x5E2B;&#x306B;&#x306E;&#x3057;&#x4E0A;&#x304C;&#x308A;&#x3001;&#x5927;&#x52E2;&#x306E;&#x5F1F;&#x5B50;&#x3084;&#x8D14;&#x5C53;&#x7B4B;&#x3092;&#x30B2;&#x30C3;&#x30C8;&#x3002;&#x3057;&#x304B;&#x3057;&#x6839;&#x304C;&#x771F;&#x9762;&#x76EE;&#x3067;&#x30B9;&#x30C8;&#x30A4;&#x30C3;&#x30AF;&#x306A;&#x30BF;&#x30A4;&#x30D7;&#x3002;&#x3053;&#x3093;&#x306A;&#x30C1;&#x30E3;&#x30E9;&#x30C1;&#x30E3;&#x30E9;&#x3057;&#x305F;&#x3053;&#x3068;&#x3044;&#x3064;&#x307E;&#x3067;&#x3082;&#x3057;&#x3066;&#x3044;&#x3066;&#x3044;&#x3044;&#x306E;&#x304B;&#x3068;&#x60A9;&#x307F;&#x59CB;&#x3081;&#x307E;&#x3059;&#x3002;&#x751F;&#x6DAF;&#x72EC;&#x8EAB;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x82AD;&#x8549;&#x3067;&#x3059;&#x304C;&#x3001;&#x5185;&#x7E01;&#x306E;&#x59BB;&#x3089;&#x3057;&#x304D;&#x5973;&#x6027;&#x3082;&#x3044;&#x3066;&#x3001;&#x606F;&#x5B50;&#x540C;&#x7136;&#x306B;&#x53EF;&#x611B;&#x304C;&#x3063;&#x3066;&#x3044;&#x305F;&#x7525;&#x3063;&#x5B50;&#x3082;&#x3044;&#x3066;&#x3001;&#x3053;&#x306E;2&#x4EBA;&#x304C;&#x5BC6;&#x901A;&#x3057;&#x305F;&#x3068;&#x304B;&#x3057;&#x306A;&#x3044;&#x3068;&#x304B;&#x304C;&#x3042;&#x3063;&#x3066;&#x3001;&#x3042;&#x30FC;&#x3001;&#x5FC3;&#x306E;&#x3056;&#x308F;&#x3064;&#x304F;&#x82E6;&#x3057;&#x3044;&#x65E5;&#x3005;&#x3002;&#x3048;&#x30FC;&#x3044;&#x3001;&#x307E;&#x307E;&#x3088;&#xFF01;&#xFF13;&#xFF17;&#x6B73;&#x306E;&#x51AC;&#x3001;&#x82AD;&#x8549;&#x306F;&#x65E5;&#x672C;&#x6A4B;&#x3067;&#x306E;&#x512A;&#x96C5;&#x306A;&#x751F;&#x6D3B;&#x306B;&#x304A;&#x3055;&#x3089;&#x3070;&#x3057;&#x3001;&#x9685;&#x7530;&#x5DDD;&#x3092;&#x6E21;&#x3063;&#x305F;&#x6DF1;&#x5DDD;&#x306B;&#x5F15;&#x3063;&#x8FBC;&#x307F;&#x307E;&#x3059;&#x3002;&#x30EA;&#x30C3;&#x30C1;&#x306A;&#x5F1F;&#x5B50;&#x306B;&#x7C97;&#x672B;&#x306A;&#x5C0F;&#x5C4B;&#x3092;&#x501F;&#x308A;&#x53D7;&#x3051;&#x4F4F;&#x307E;&#x3044;&#x3068;&#x3057;&#x307E;&#x3059;&#x3002;&#x82AD;&#x8549;&#x5EB5;&#x3067;&#x3059;&#x3002;&#x73FE;&#x5728;&#x3001;&#x65E5;&#x672C;&#x6A4B;&#x3068;&#x3044;&#x3048;&#x3070;&#x9685;&#x7530;&#x5DDD;&#x3092;&#x631F;&#x3093;&#x3067;&#x897F;&#x6771;&#x3002;&#x5927;&#x3057;&#x305F;&#x9055;&#x3044;&#x306F;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3053;&#x306E;&#x6642;&#x4EE3;&#x3002;&#x5DDD;&#x5411;&#x3046;&#x3068;&#x3044;&#x3048;&#x3070;&#x3001;&#x3082;&#x3046;&#x4E16;&#x3092;&#x6368;&#x3066;&#x305F;&#x3088;&#x3046;&#x306A;&#x611F;&#x899A;&#x3002;&#x3053;&#x306E;&#x9694;&#x4E16;&#x306E;&#x5834;&#x6240;&#x3067;&#x751F;&#x307E;&#x308C;&#x305F;&#x306E;&#x304C;&#x3001;&#x300C;&#x53E4;&#x6C60;&#x3084;&#x3000;&#x86D9;&#x98DB;&#x3073;&#x8FBC;&#x3080;&#x3000;&#x6C34;&#x306E;&#x97F3;&#x300D;&#x3001;&#x82AD;&#x8549;&#x306E;&#x4FF3;&#x53E5;&#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x3002;&#x82AD;&#x8549;&#x306E;&#x8549;&#x3001;&#x4E00;&#x9580;&#x306E;&#x9580;&#x3067;&#x3001;&#x8549;&#x9580;&#x3092;&#x78BA;&#x7ACB;&#x3057;&#x307E;&#x3059;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x3053;&#x306E;&#x5F8C;&#x306E;&#x304A;&#x8A71;&#x306F;&#x3001;&#x3053;&#x306E;&#x30E9;&#x30B8;&#x30AA;&#x3092;&#x3058;&#x3063;&#x304F;&#x308A;&#x304A;&#x8074;&#x304D;&#x306B;&#x306A;&#x3063;&#x3066;&#x4E0B;&#x3055;&#x3044;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3055;&#x3066;&#x3001;&#x82AD;&#x8549;&#x306F;&#xFF11;&#x4EBA;&#x3067;&#x65C5;&#x306B;&#x51FA;&#x305F;&#x306E;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x65C5;&#x306E;&#x304A;&#x4F9B;&#x3092;&#x3057;&#x305F;&#x306E;&#x306F;&#x3001;&#x6CB3;&#x5408;&#x60E3;&#x4E94;&#x90CE;&#x3053;&#x3068;&#x6CB3;&#x5408;&#x66FD;&#x826F;&#x3002;&#x6570;&#x3044;&#x308B;&#x82AD;&#x8549;&#x306E;&#x5F1F;&#x5B50;&#x305F;&#x3061;&#x3001;&#x4E00;&#x9580;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x98DB;&#x5207;&#x308A;&#x512A;&#x79C0;&#x306A;&#x7537;&#x3002;&#x66FD;&#x826F;&#x306F;&#x795E;&#x9053;&#x306E;&#x4FE1;&#x4EF0;&#x306B;&#x7CBE;&#x901A;&#x3057;&#x3001;&#x5730;&#x7406;&#x306B;&#x8A73;&#x3057;&#x3044;&#x4EBA;&#x7269;&#x3002;&#x66FD;&#x826F;&#x3068;&#x3044;&#x3046;&#x4FF3;&#x53F7;&#x3082;&#x6728;&#x66FD;&#x5DDD;&#x306E;&#x66FD;&#x3001;&#x9577;&#x826F;&#x5DDD;&#x306E;&#x826F;&#x304B;&#x3089;&#x53D6;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x666E;&#x6BB5;&#x304B;&#x3089;&#x82AD;&#x8549;&#x306E;&#x5BB6;&#x306E;&#x8FD1;&#x6240;&#x306B;&#x4F4F;&#x307F;&#x3001;&#x8EAB;&#x306E;&#x56DE;&#x308A;&#x306E;&#x4E16;&#x8A71;&#x3092;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x4ECA;&#x56DE;&#x306E;&#x65C5;&#x3067;&#x306F;&#x3001;&#x30B3;&#x30FC;&#x30B9;&#x306E;&#x4E0B;&#x8ABF;&#x3079;&#x304B;&#x3089;&#x8CC7;&#x6599;&#x53CE;&#x96C6;&#x3001;&#x65C5;&#x8CBB;&#x306E;&#x7BA1;&#x7406;&#x307E;&#x3067;&#x884C;&#x306A;&#x3046;&#x3001;&#x30C4;&#x30A2;&#x30FC;&#x30B3;&#x30F3;&#x30C0;&#x30AF;&#x30BF;&#x30FC;&#x7684;&#x5F79;&#x5272;&#x3092;&#x52D9;&#x3081;&#x307E;&#x3059;&#x3002;&#x6642;&#x306B;&#x306F;&#x5E2B;&#x5320;&#x306E;&#x611A;&#x75F4;&#x3092;&#x805E;&#x3044;&#x3066;&#x3042;&#x3052;&#x305F;&#x308A;&#x3001;&#x6642;&#x306B;&#x306F;&#x5E2B;&#x5320;&#x3068;&#x5171;&#x306B;&#x53E5;&#x3092;&#x637B;&#x308A;&#x3001;&#x5FC3;&#x306E;&#x652F;&#x3048;&#x3068;&#x306A;&#x308A;&#x306A;&#x304C;&#x3089;&#x3001;&#xFF12;&#x4EBA;&#x306E;&#x65C5;&#x306F;&#x7D9A;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x98DB;&#x884C;&#x6A5F;&#x3084;&#x65B0;&#x5E79;&#x7DDA;&#x3092;&#x81EA;&#x7531;&#x306B;&#x4E57;&#x308A;&#x3053;&#x306A;&#x3059;&#x73FE;&#x4EE3;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x65C5;&#x3068;&#x306F;&#x65E5;&#x5E38;&#x306E;&#x75B2;&#x308C;&#x3092;&#x7652;&#x3059;&#x3001;&#x30D0;&#x30AB;&#x30F3;&#x30B9;&#x3084;&#x6C17;&#x5206;&#x8EE2;&#x63DB;&#x3067;&#x3059;&#x3002;&#x6642;&#x901F;&#xFF14;&#x30AD;&#x30ED;&#x3001;&#x81EA;&#x5206;&#x306E;&#x8DB3;&#x3067;&#x6B69;&#x304F;&#x3057;&#x304B;&#x306A;&#x304B;&#x3063;&#x305F;&#x3001;&#x82AD;&#x8549;&#x306E;&#x751F;&#x304D;&#x305F;&#x6642;&#x4EE3;&#x3002;&#x65C5;&#x3068;&#x306F;&#x6C7A;&#x3057;&#x3066;&#x6C17;&#x697D;&#x306A;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x82AD;&#x8549;&#x306F;&#x4E00;&#x4F53;&#x3001;&#x3069;&#x3093;&#x306A;&#x76EE;&#x7684;&#x3092;&#x6301;&#x3063;&#x3066;&#x65C5;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x305D;&#x3093;&#x306A;&#x7591;&#x554F;&#x3092;&#x82AD;&#x8549;&#x306B;&#x3082;&#x8A73;&#x3057;&#x3044;&#x884C;&#x52D5;&#x6D3E;&#x306E;&#x4F5C;&#x5BB6;&#x30FB;&#x7ACB;&#x677E;&#x548C;&#x5E73;&#x3055;&#x3093;&#x306B;&#x4F3A;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x7ACB;&#x677E;&#x3055;&#x3093;&#x306E;&#x8457;&#x66F8;&#x3001;&#x300E;&#x82AD;&#x8549;&#xFF0D;&#x300E;&#x5965;&#x306E;&#x7D30;&#x9053;&#x300F;&#x5185;&#x306A;&#x308B;&#x65C5;&#x300F;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x3061;&#x3087;&#x3063;&#x3068;&#x304A;&#x4F3A;&#x3044;&#x3057;&#x305F;&#x3044;&#x3093;&#x3067;&#x3059;&#x3051;&#x3069;&#x3082;&#x3001;&#x300C;&#x82AD;&#x8549;&#x306E;&#x65C5;&#x306F;&#x6B62;&#x3080;&#x306B;&#x6B62;&#x307E;&#x308C;&#x306C;&#x885D;&#x52D5;&#x3067;&#x3042;&#x308B;&#x300D;&#x3053;&#x308C;&#x3001;&#x3069;&#x3046;&#x3044;&#x3046;&#x3053;&#x3068;&#x306A;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;</p>
<p>&#x7ACB;&#x677E;&#xFF1A;&#x306A;&#x3093;&#x3067;&#x305D;&#x3046;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x3057;&#x305F;&#x304B;&#x3068;&#x3044;&#x3046;&#x3068;&#x3001;&#x305D;&#x306E;&#x3053;&#x3068;&#x304C;&#x3001;&#x5F7C;&#x306E;&#x4EBA;&#x751F;&#x306B;&#x3068;&#x3063;&#x3066;&#x5927;&#x5207;&#x3060;&#x3063;&#x305F;&#x304B;&#x3089;&#x3002;<br>&#x305D;&#x306E;&#x3053;&#x3068;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x5F7C;&#x306E;&#x6587;&#x5B66;&#x3092;&#x78BA;&#x7ACB;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3059;&#x306D;&#x3002;&#x3060;&#x304B;&#x3089;&#x3001;&#x305D;&#x308C;&#x306F;&#x8549;&#x98A8;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3051;&#x3069;&#x3001;&#x4ECA;&#x307E;&#x3067;&#x306E;&#x3069;&#x3063;&#x3061;&#x304B;&#x3068;&#x3044;&#x3046;&#x3068;&#x4FF3;&#x53E5;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x8A00;&#x8449;&#x904A;&#x3073;&#x307F;&#x305F;&#x3044;&#x306A;&#x611F;&#x3058;&#x3002;&#x30C0;&#x30B8;&#x30E3;&#x30EC;&#x307F;&#x305F;&#x3044;&#x306A;&#x611F;&#x3058;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x305D;&#x308C;&#x306F;&#x4F55;&#x304B;&#x3082;&#x3046;&#xFF11;&#x3064;&#x4E0A;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30B8;&#x306B;&#x6301;&#x3063;&#x3066;&#x3044;&#x304F;&#x3088;&#x3046;&#x306A;&#xFF1F;</p>
<p>&#x7ACB;&#x677E;&#xFF1A;&#x3082;&#x3046;&#x304B;&#x306A;&#x308A;&#x4E0A;&#x3067;&#x3059;&#x306D;&#x3002;&#x3068;&#x3053;&#x308D;&#x304C;&#x8AB0;&#x3082;&#x3084;&#x3063;&#x305F;&#x3053;&#x3068;&#x306E;&#x306A;&#x3044;&#x3002;&#x3053;&#x308C;&#x3092;&#x51FA;&#x6765;&#x308B;&#x3093;&#x3060;&#x3063;&#x3066;&#x3001;&#x8549;&#x98A8;&#x3092;&#x78BA;&#x7ACB;&#x3059;&#x308B;&#x306E;&#x306F;&#x3001;&#x82AD;&#x8549;&#x306E;&#x751F;&#x6DAF;&#x306E;&#x76EE;&#x7684;&#x3060;&#x3063;&#x305F;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x308C;&#x3067;&#x306D;&#x3001;&#x3042;&#x308B;&#x6642;&#x3001;&#x304A;&#x6BCD;&#x3055;&#x3093;&#x304C;&#x4EA1;&#x304F;&#x306A;&#x3063;&#x305F;&#x304A;&#x5893;&#x53C2;&#x308A;&#x306B;&#x4F0A;&#x8CC0;&#x4E0A;&#x91CE;&#x306B;&#x884C;&#x304F;&#x3093;&#x3067;&#x3059;&#x3088;&#x3002;&#x305D;&#x308C;&#x3067;&#x65C5;&#x3092;&#x3059;&#x308B;&#x3093;&#x3067;&#x3059;&#x306D;&#x3002;&#x3067;&#x3001;&#x305D;&#x306E;&#x6642;&#x306B;&#x3001;&#x300C;&#x91CE;&#x3056;&#x3089;&#x3057;&#x3092;&#x3000;&#x5FC3;&#x306B;&#x98A8;&#x306E;&#x3000;&#x3057;&#x3080;&#x8EAB;&#x304B;&#x306A;&#x300D;&#x3068;&#x3044;&#x3046;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x53E5;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3093;&#x3067;&#x3059;&#x306D;&#x3002;&#x91CE;&#x3056;&#x3089;&#x3057;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x91CE;&#x306B;&#x3055;&#x3089;&#x3055;&#x308C;&#x305F;&#x3001;&#x75DB;&#x3044;&#x9AB8;&#x3067;&#x3059;&#x3088;&#x3002;&#x8981;&#x3059;&#x308B;&#x306B;&#x3001;&#x91CE;&#x305F;&#x308C;&#x6B7B;&#x306B;&#x3057;&#x305F;&#x6B7B;&#x4F53;&#x306E;&#x3053;&#x3068;&#x3067;&#x3059;&#x306D;&#x3002;&#x81EA;&#x5206;&#x306F;&#x305D;&#x3046;&#x3044;&#x3046;&#x91CE;&#x3056;&#x3089;&#x3057;&#x306B;&#x306A;&#x3063;&#x3066;&#x3082;&#x3088;&#x3044;&#x3051;&#x3069;&#x3082;&#x3001;&#x305D;&#x3046;&#x601D;&#x3044;&#x306A;&#x304C;&#x3089;&#x3082;&#x3001;&#x5FC3;&#x306B;&#x98A8;&#x304C;&#x67D3;&#x307F;&#x308B;&#x3088;&#x3001;&#x3068;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x53E5;&#x3067;&#x3059;&#x3088;&#x3002;&#x65C5;&#x306E;&#x4E2D;&#x306B;&#x6368;&#x8EAB;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x306D;&#x3002;&#x65C5;&#x306E;&#x4E2D;&#x306B;&#x8EAB;&#x3092;&#x6368;&#x3066;&#x308B;&#x3068;&#x3044;&#x3046;&#x3084;&#x308A;&#x65B9;&#x3092;&#x3001;&#x50D5;&#x306F;&#x3053;&#x306E;&#x91CE;&#x3056;&#x3089;&#x3057;&#x7D00;&#x884C;&#x3067;&#x767A;&#x898B;&#x3059;&#x308B;&#x3093;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x3060;&#x304B;&#x3089;&#x65C5;&#x306F;&#x3001;&#x82AD;&#x8549;&#x306E;&#x76EE;&#x7684;&#x3067;&#x306F;&#x306A;&#x304F;&#x3066;&#x3001;&#x65B9;&#x6CD5;&#x3067;&#x3059;&#x3088;&#x3001;&#x3068;&#x3001;&#x50D5;&#x306F;&#x601D;&#x3046;&#x3093;&#x3067;&#x3059;&#x306D;&#x3002;&#x3060;&#x304B;&#x3089;&#x65C5;&#x3092;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#x3001;&#x8272;&#x3093;&#x306A;&#x793E;&#x4F1A;&#x95A2;&#x4FC2;&#x3001;&#x793E;&#x4F1A;&#x306E;&#x4E2D;&#x306E;&#x95A2;&#x4FC2;&#x3067;&#x96C1;&#x5B57;&#x6426;&#x3081;&#x306B;&#x306A;&#x3063;&#x3066;&#x308B;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x96A0;&#x5C45;&#x3057;&#x305F;&#x3001;&#x3082;&#x3046;&#x4E16;&#x3092;&#x6368;&#x3066;&#x305F;&#x82AD;&#x8549;&#x3067;&#x3055;&#x3048;&#x305D;&#x3046;&#x306A;&#x3093;&#x3060;&#x304B;&#x3089;&#x3001;&#x4ECA;&#x3053;&#x306E;&#x4E16;&#x3067;&#x50CD;&#x3044;&#x3066;&#x308B;&#x6211;&#x3005;&#x306F;&#x3001;&#x96C1;&#x5B57;&#x6426;&#x3081;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;&#x6AFB;&#x4E95;&#x3055;&#x3093;&#x3082;&#x6B21;&#x306E;&#x30B9;&#x30B1;&#x30B8;&#x30E5;&#x30FC;&#x30EB;&#x3042;&#x308B;&#x3067;&#x3057;&#x3087;&#x3046;&#xFF1F;&#x50D5;&#x3082;&#x3042;&#x308A;&#x307E;&#x3059;&#x3088;&#x3002;&#x3069;&#x3063;&#x304B;&#x884C;&#x304B;&#x306A;&#x304F;&#x3061;&#x3083;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x4F55;&#x6642;&#x4F55;&#x5206;&#x307E;&#x3067;&#x306B;&#x3002;&#x3044;&#x3064;&#x307E;&#x3067;&#x306B;&#x539F;&#x7A3F;&#x66F8;&#x304B;&#x306A;&#x304F;&#x3061;&#x3083;&#x3044;&#x3051;&#x306A;&#x3044;&#x3068;&#x304B;&#x3002;&#x305D;&#x306E;&#x95A2;&#x4FC2;&#x3067;&#x96C1;&#x5B57;&#x6426;&#x3081;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3051;&#x3069;&#x3082;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x306E;&#x3092;&#x5168;&#x3066;&#x6368;&#x3066;&#x3066;&#x3002;&#x6211;&#x3005;&#x306E;&#x65C5;&#x306F;&#x305D;&#x3046;&#x3044;&#x3046;&#x308F;&#x3051;&#x306B;&#x884C;&#x304B;&#x306A;&#x3044;&#x3088;&#x306D;&#x3001;&#x901A;&#x4FE1;&#x624B;&#x6BB5;&#x304C;&#x3042;&#x308B;&#x304B;&#x3089;&#x3002;&#x3060;&#x3051;&#x3069;&#x5F53;&#x6642;&#x306F;&#x51FA;&#x3061;&#x3083;&#x3048;&#x3070;&#x7D42;&#x308F;&#x308A;&#x3060;&#x304B;&#x3089;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x65E5;&#x8A18;&#x3092;&#x4ED8;&#x3051;&#x3066;&#x3044;&#x304F;&#x3002;&#x305D;&#x308C;&#x3067;&#x3001;&#x300C;&#x91CE;&#x3056;&#x3089;&#x3057;&#x3092;&#x5FC3;&#x306B;&#x98A8;&#x306E;&#x3057;&#x3080;&#x8EAB;&#x304B;&#x306A;&#x300D;&#x3068;&#x3044;&#x3046;&#x53E5;&#x304C;&#x3001;&#x50D5;&#x306F;&#x975E;&#x5E38;&#x306B;&#x8EE2;&#x6A5F;&#x3060;&#x3068;&#x601D;&#x3046;&#x3093;&#x3067;&#x3059;&#x306D;&#x3002;&#x305D;&#x308C;&#x3067;&#x65C5;&#x306F;&#x3044;&#x3044;&#x306A;&#x3042;&#x3068;&#x3001;&#x82AD;&#x8549;&#x306F;&#x601D;&#x3063;&#x305F;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x3093;&#x3067;&#x3059;&#x304B;&#x306D;&#x3002;</p>
<p>&#x3055;&#x3066;&#x3001;&#x5F1F;&#x5B50;&#x305F;&#x3061;&#x306B;&#x898B;&#x9001;&#x3089;&#x308C;&#x3001;&#x5343;&#x4F4F;&#x3092;&#x65C5;&#x7ACB;&#x3063;&#x305F;&#x82AD;&#x8549;&#x3068;&#x66FD;&#x826F;&#x306F;&#x3001;&#x6625;&#x306E;&#x95A2;&#x6771;&#x5E73;&#x91CE;&#x3092;&#x5317;&#x3078;&#x5317;&#x3078;&#x3002;&#x65E5;&#x5149;&#x3001;&#x9ED2;&#x795E;&#x5C71;&#x3001;&#x90A3;&#x9808;&#x91CE;&#x3001;&#x6BBA;&#x751F;&#x77F3;&#x3001;&#x904A;&#x884C;&#x67F3;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x767D;&#x6CB3;&#x306E;&#x95A2;&#x3092;&#x8D8A;&#x3048;&#x305F;&#x5148;&#x3001;&#x3053;&#x3053;&#x306F;&#x98A8;&#x5149;&#x660E;&#x5A9A;&#x306E;&#x5730;&#x3001;&#x677E;&#x5CF6;&#x3002;<br>&#x9042;&#x306B;&#x61A7;&#x308C;&#x7126;&#x304C;&#x308C;&#x305F;&#x677E;&#x5CF6;&#x3078;&#x5230;&#x7740;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3055;&#x3066;&#x3001;&#x50D5;&#x306F;&#x4ECA;&#x3001;&#x5BAE;&#x57CE;&#x770C;&#x5BAE;&#x57CE;&#x90E1;&#x677E;&#x5CF6;&#x753A;&#x306B;&#x3084;&#x3063;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x65E5;&#x672C;&#x4E09;&#x666F;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3057;&#x3066;&#x975E;&#x5E38;&#x306B;&#x6709;&#x540D;&#x306A;&#x3053;&#x306E;&#x5730;&#x306F;&#x3001;&#x5927;&#x5C0F;&#x304A;&#x3088;&#x305D;&#xFF12;&#xFF16;&#xFF10;&#x306E;&#x5CF6;&#x3005;&#x304C;&#x677E;&#x5CF6;&#x6E7E;&#x306B;&#x70B9;&#x5728;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x82AD;&#x8549;&#x304C;&#x3001;&#x7F8E;&#x4EBA;&#x306E;&#x9854;&#x3092;&#x88C5;&#x3046;&#x3001;&#x3064;&#x307E;&#x308A;&#x3001;&#x3059;&#x3063;&#x3074;&#x3093;&#x3067;&#x3082;&#x7F8E;&#x4EBA;&#x306A;&#x306E;&#x306B;&#x3001;&#x66F4;&#x306B;&#x5316;&#x7CA7;&#x3092;&#x3057;&#x305F;&#x304B;&#x306E;&#x3088;&#x3046;&#x306A;&#x7D76;&#x666F;&#x3068;&#x8868;&#x73FE;&#x3057;&#x3001;&#x305D;&#x306E;&#x3042;&#x307E;&#x308A;&#x306E;&#x7D20;&#x6674;&#x3089;&#x3057;&#x3055;&#x306B;&#x53E5;&#x304C;&#x66F8;&#x3051;&#x306A;&#x304B;&#x3063;&#x305F;&#x3053;&#x306E;&#x5730;&#x3002;&#x50D5;&#x3082;&#x904A;&#x89A7;&#x8239;&#x306B;&#x4E57;&#x3063;&#x3066;&#x76EE;&#x306B;&#x3057;&#x305F;&#x3044;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>&#x6291;&#x3053;&#x3068;&#x3075;&#x308A;&#x306B;&#x305F;&#x308C;&#x3069;&#x3001;&#x677E;&#x5D8B;&#x306F;&#x6276;&#x6851;&#x7B2C;&#x4E00;&#x306E;&#x597D;&#x98A8;&#x306B;&#x3057;&#x3066;&#x3001;&#x51E1;&#x6D1E;&#x5EAD;&#x897F;&#x6E56;&#x3092;&#x6065;&#x305A;&#x3002;&#x6771;&#x5357;&#x3088;&#x308A;&#x6D77;&#x3092;&#x5165;&#x3066;&#x3001;&#x6C5F;&#x306E;&#x4E2D;&#x4E09;&#x91CC;&#x3001;&#x6D59;&#x6C5F;&#x306E;&#x6F6E;&#x3092;&#x305F;&#x309D;&#x3075;&#x3002;&#x5D8B;&#x5D8B;&#x306E;&#x6570;&#x3092;&#x5C3D;&#x3057;&#x3066;&#x3001;&#x6B39;&#x3082;&#x306E;&#x306F;&#x5929;&#x3092;&#x6307;&#x3001;&#x3075;&#x3059;&#x3082;&#x306E;&#x306F;&#x6CE2;&#x306B;&#x8461;&#x8514;&#x3002;&#x3042;&#x308B;&#x306F;&#x4E8C;&#x91CD;&#x306B;&#x304B;&#x3055;&#x306A;&#x308A;&#x4E09;&#x91CD;&#x306B;&#x7573;&#x307F;&#x3066;&#x3001;&#x5DE6;&#x306B;&#x308F;&#x304B;&#x308C;&#x53F3;&#x306B;&#x3064;&#x3089;&#x306A;&#x308B;&#x3002;&#x8CA0;&#x308B;&#x3042;&#x308A;&#x62B1;&#x308B;&#x3042;&#x308A;&#x3001;&#x5150;&#x5B6B;&#x611B;&#x3059;&#x304C;&#x3054;&#x3068;&#x3057;&#x3002;&#x677E;&#x306E;&#x7DD1;&#x3053;&#x307E;&#x3084;&#x304B;&#x306B;&#x3001;&#x679D;&#x8449;&#x6C50;&#x98A8;&#x306B;&#x5439;&#x305F;&#x306F;&#x3081;&#x3066;&#x3001;&#x5C48;&#x66F2;&#x3092;&#x306E;&#x3065;&#x304B;&#x3089;&#x305F;&#x3081;&#x305F;&#x308B;&#x304C;&#x3054;&#x3068;&#x3057;&#x3002;&#x5176;&#x666F;&#x8272;&#x7A85;&#x7136;&#x3068;&#x3057;&#x3066;&#x7F8E;&#x4EBA;&#x306E;&#x9854;&#x3092;&#x7CA7;&#x3075;&#x3002;&#x3061;&#x306F;&#x3084;&#x632F;&#x795E;&#x306E;&#x3080;&#x304B;&#x3057;&#x3001;&#x5927;&#x5C71;&#x305A;&#x307F;&#x306E;&#x306A;&#x305B;&#x308B;&#x308F;&#x3056;&#x306B;&#x3084;&#x3002;&#x9020;&#x5316;&#x306E;&#x5929;&#x5DE5;&#x3001;&#x3044;&#x3065;&#x308C;&#x306E;&#x4EBA;&#x304B;&#x7B46;&#x3092;&#x3075;&#x308B;&#x3072;&#x8A5E;&#x3092;&#x5C3D;&#x3055;&#x3080;&#x3002;</p>
<p>&#x3082;&#x3046;&#x8272;&#x3093;&#x306A;&#x4EBA;&#x304C;&#x5927;&#x6614;&#x304B;&#x3089;&#x6563;&#x3005;&#x8A00;&#x3044;&#x5C3D;&#x304F;&#x3057;&#x3066;&#x304D;&#x305F;&#x3053;&#x3068;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x677E;&#x5CF6;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x65E5;&#x672C;&#x4E00;&#x98A8;&#x5149;&#x660E;&#x5A9A;&#x306A;&#x5834;&#x6240;&#x3067;&#x3001;&#x4E2D;&#x56FD;&#x306E;&#x6709;&#x540D;&#x306A;&#x81EA;&#x7136;&#x907A;&#x7523;&#x3068;&#x6BD4;&#x3079;&#x305F;&#x3063;&#x3066;&#x3001;&#x905C;&#x8272;&#x304C;&#x306A;&#x3044;&#x3002;&#x6771;&#x5357;&#x306E;&#x65B9;&#x89D2;&#x304B;&#x3089;&#x6D77;&#x304C;&#x9678;&#x306B;&#x5165;&#x308A;&#x8FBC;&#x3093;&#x3067;&#x6E7E;&#x3092;&#x4F5C;&#x308A;&#x3001;&#xFF11;&#xFF12;&#x30AD;&#x30ED;&#x306E;&#x5E83;&#x3055;&#x306B;&#x3001;&#x6E80;&#x3005;&#x3068;&#x6C34;&#x3092;&#x6E5B;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x3053;&#x306B;&#x6D6E;&#x304B;&#x3076;&#x306E;&#x306F;&#x6570;&#x3048;&#x5207;&#x308C;&#x306A;&#x3044;&#x307B;&#x3069;&#x306E;&#x5CF6;&#x3001;&#x5CF6;&#x3001;&#x5CF6;&#x2026;&#x3001;&#x305D;&#x3057;&#x3066;&#x5CF6;&#x2026;&#x3002;&#x5929;&#x306B;&#x5411;&#x304B;&#x3063;&#x3066;&#x8073;&#x3048;&#x7ACB;&#x3064;&#x5CF6;&#x3002;&#x6CE2;&#x9593;&#x306B;&#x5BDD;&#x305D;&#x3079;&#x308B;&#x3088;&#x3046;&#x306B;&#x6D6E;&#x304B;&#x3076;&#x5CF6;&#x3002;&#x4E8C;&#x3064;&#x91CD;&#x306D;&#x306E;&#x5CF6;&#x3002;&#x4E09;&#x3064;&#x6298;&#x306E;&#x5CF6;&#x3002;&#x5DE6;&#x306B;&#x3082;&#x5CF6;&#x3001;&#x53F3;&#x306B;&#x3082;&#x5CF6;&#x3002;&#x96E2;&#x308C;&#x305F;&#x3068;&#x601D;&#x3048;&#x3070;&#x7E4B;&#x304C;&#x308A;&#x3001;&#x4E00;&#x7DD2;&#x304B;&#x3068;&#x601D;&#x3048;&#x3070;&#x9055;&#x3046;&#x5CF6;&#x3002;&#x5C0F;&#x3055;&#x306A;&#x5CF6;&#x3092;&#x8CA0;&#x3093;&#x3076;&#x3057;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306A;&#x5CF6;&#x3002;&#x62B1;&#x3063;&#x3053;&#x3057;&#x3066;&#x3044;&#x308B;&#x5CF6;&#x3082;&#x3042;&#x308A;&#x3001;&#x307E;&#x308B;&#x3067;&#x5B50;&#x3069;&#x3082;&#x3084;&#x5B6B;&#x3068;&#x904A;&#x3093;&#x3067;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x3082;&#x898B;&#x3048;&#x308B;&#x5CF6;&#x3002;</p>
<p>&#x677E;&#x306E;&#x7DD1;&#x306F;&#x3069;&#x3053;&#x307E;&#x3067;&#x3082;&#x8272;&#x6FC3;&#x304F;&#x3001;&#x679D;&#x8449;&#x306F;&#x6F6E;&#x98A8;&#x306B;&#x5439;&#x304B;&#x308C;&#x308B;&#x3046;&#x3061;&#x306B;&#x66F2;&#x304C;&#x3063;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x4EBA;&#x306E;&#x624B;&#x3067;&#x81EA;&#x7136;&#x306B;&#x6298;&#x308A;&#x66F2;&#x3052;&#x305F;&#x304B;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x5B8C;&#x74A7;&#x306A;&#x89D2;&#x5EA6;&#x306B;&#x898B;&#x3048;&#x308B;&#x3002;&#x305D;&#x306E;&#x666F;&#x8272;&#x306F;&#x898B;&#x308B;&#x7269;&#x3092;&#x3046;&#x3063;&#x3068;&#x308A;&#x3055;&#x305B;&#x308B;&#x7F8E;&#x3057;&#x3055;&#x3067;&#x3001;&#x3053;&#x308C;&#x306F;&#x3082;&#x3046;&#x3001;&#x795E;&#x306E;&#x306A;&#x305B;&#x308B;&#x696D;&#x3068;&#x3057;&#x304B;&#x8A00;&#x3044;&#x3088;&#x3046;&#x304C;&#x306A;&#x3044;&#x3002;&#x305D;&#x3093;&#x306A;&#x795E;&#x696D;&#x3067;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x677E;&#x5CF6;&#x306E;&#x7F8E;&#x3057;&#x3055;&#x306F;&#x3001;&#x3069;&#x3093;&#x306A;&#x306B;&#x7D75;&#x7B46;&#x3092;&#x63EE;&#x3046;&#x3063;&#x3066;&#x3082;&#x3001;&#x3069;&#x3093;&#x306A;&#x306B;&#x8A00;&#x8449;&#x3092;&#x9078;&#x3093;&#x3067;&#x3082;&#x3001;&#x8868;&#x73FE;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x3042;&#x3042;&#x3001;&#x3082;&#x3046;&#x964D;&#x53C2;&#x3060;&#x3002;&#x3042;&#x3042;&#x3001;&#x4FF3;&#x53E5;1&#x3064;&#x3060;&#x3063;&#x3066;&#x541F;&#x3058;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;&#x3042;&#x3042;&#x3002;</p>
<p>&#x4FF3;&#x53E5;&#x306E;&#x795E;&#x69D8;&#x3001;&#x82AD;&#x8549;&#x304C;&#x3084;&#x3063;&#x3068;&#x306E;&#x3053;&#x3068;&#x3067;&#x637B;&#x308A;&#x51FA;&#x3057;&#x305F;&#x306E;&#x306F;&#x3001;&#x300C;&#x677E;&#x5CF6;&#x3084;&#x3000;&#x3042;&#x3042;&#x677E;&#x5CF6;&#x3084;&#x3000;&#x677E;&#x5CF6;&#x3084;&#x300D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3001;&#x50D5;&#x6AFB;&#x4E95;&#x7FD4;&#x306F;&#x3044;&#x3064;&#x304B;&#x3057;&#x3089;&#x3001;&#x3069;&#x3053;&#x304B;&#x3057;&#x3089;&#x3067;&#x3001;&#x3057;&#x3063;&#x304B;&#x308A;&#x5237;&#x308A;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3059;&#x304C;&#x3001;&#x306A;&#x3093;&#x3068;&#x82AD;&#x8549;&#x306F;&#x3053;&#x3053;&#x677E;&#x5CF6;&#x3067;&#x306F;&#xFF11;&#x53E5;&#x3082;&#x541F;&#x3058;&#x3066;&#x306F;&#x3044;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;&#x3048;&#x3048;&#x3063;&#xFF1F;&#xFF01;</p>
<p>&#x3044;&#x3044;&#x3067;&#x3059;&#x304B;&#xFF1F;&#x61F8;&#x547D;&#x306A;&#x308B;&#x30EA;&#x30B9;&#x30CA;&#x30FC;&#x306E;&#x7686;&#x3055;&#x3093;&#xFF01;&#x3053;&#x306E;&#x3001;&#x300C;&#x677E;&#x5CF6;&#x3084;&#x3000;&#x3042;&#x3042;&#x677E;&#x5CF6;&#x3084;&#x3000;&#x677E;&#x5CF6;&#x3084;&#x300D;&#x306F;&#x3001;&#x82AD;&#x8549;&#x306E;&#x4F5C;&#x306A;&#x3093;&#x304B;&#x3067;&#x306F;&#x6C7A;&#x3057;&#x3066;&#x306A;&#x304F;&#x3001;&#x76F8;&#x6A21;&#x306E;&#x56FD;&#x306E;&#x7530;&#x539F;&#x574A;&#x3068;&#x3044;&#x3046;&#x3001;&#x4ECA;&#x3067;&#x3044;&#x3046;&#x30B3;&#x30D4;&#x30FC;&#x30E9;&#x30A4;&#x30BF;&#x30FC;&#x304C;&#x66F8;&#x3044;&#x305F;&#x3001;&#x89B3;&#x5149;&#x7528;&#x306E;&#x30B3;&#x30D4;&#x30FC;&#x3060;&#x3063;&#x305F;&#x305D;&#x3046;&#x3067;&#x3059;&#x3002;&#x304A;&#x9593;&#x9055;&#x3044;&#x306A;&#x304F;&#xFF01;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x5CF6;&#x304C;&#x3001;&#x305D;&#x306E;&#xFF12;&#xFF16;&#xFF10;&#x3082;&#x306E;&#x5CF6;&#x304C;&#x3001;&#x30DD;&#x30C4;&#x30DD;&#x30C4;&#x70B9;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x69D8;&#x3063;&#x3066;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x4ED6;&#x3067;&#x306F;&#x898B;&#x305F;&#x3053;&#x3068;&#x306E;&#x306A;&#x3044;&#x666F;&#x8272;&#x3060;&#x306A;&#x3042;&#x3068;&#x306F;&#x601D;&#x3044;&#x307E;&#x3059;&#x306D;&#x3002;&#x304B;&#x3082;&#x3081;&#x304C;&#x305F;&#x304F;&#x3055;&#x3093;&#x98DB;&#x3093;&#x3067;&#x3044;&#x3066;&#x3001;&#x305D;&#x306E;&#x5CF6;&#x3005;&#x306E;&#x9593;&#x3092;&#x98DB;&#x3093;&#x3067;&#x3044;&#x308B;&#x59FF;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x3001;&#x305D;&#x308C;&#x306F;&#x7F8E;&#x3057;&#x3044;&#x306A;&#x3001;&#x7DBA;&#x9E97;&#x3060;&#x306A;&#x3042;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x306D;&#x3002;</p>
<p>&#x3053;&#x306E;&#x3001;&#x96C4;&#x5CF6;&#x3068;&#x3044;&#x3046;&#x3068;&#x3053;&#x308D;&#x3067;&#x3001;&#x82AD;&#x8549;&#x306F;&#x6708;&#x3092;&#x898B;&#x307E;&#x3057;&#x305F;&#x3002;&#x65C5;&#x7ACB;&#x3064;&#x524D;&#x3001;&#x677E;&#x5CF6;&#x306E;&#x6708;&#x304C;&#x5FC3;&#x306B;&#x304B;&#x304B;&#x308A;&#x3001;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3044;&#x305F;&#x305D;&#x306E;&#x6708;&#x3067;&#x3059;&#x3002;&#x677E;&#x5CF6;&#x306E;&#x5BBF;&#x306F;&#x4E8C;&#x968E;&#x5BB6;&#x3067;&#x3001;&#x6D77;&#x306B;&#x5411;&#x304B;&#x3063;&#x3066;&#x5EFA;&#x3066;&#x4E26;&#x3079;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x5BBF;&#x306E;&#x4E0B;&#x3067;&#x9152;&#x306A;&#x3069;&#x632F;&#x821E;&#x308F;&#x308C;&#x3001;&#x82AD;&#x8549;&#x304C;&#x5FC3;&#x5730;&#x3088;&#x304F;&#x9154;&#x3063;&#x3066;2&#x968E;&#x306B;&#x4E0A;&#x304C;&#x308C;&#x3070;&#x3001;&#x65E2;&#x306B;&#x7A93;&#x304C;&#x958B;&#x3051;&#x653E;&#x305F;&#x308C;&#x3066;&#x3044;&#x3066;&#x3001;&#x90E8;&#x5C4B;&#x306F;&#x6708;&#x660E;&#x304B;&#x308A;&#x306E;&#x4E2D;&#x3002;&#x3082;&#x3061;&#x308D;&#x3093;&#x3001;&#x305D;&#x306E;&#x9803;&#x306E;&#x90E8;&#x5C4B;&#x306B;&#x306F;&#x96FB;&#x706F;&#x306A;&#x3093;&#x3066;&#x7269;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x660E;&#x304B;&#x308A;&#x306E;&#x306A;&#x3044;&#x90E8;&#x5C4B;&#x306E;&#x7A93;&#x304B;&#x3089;&#x306F;&#x3001;&#x6708;&#x5149;&#x306B;&#x7167;&#x3089;&#x3055;&#x308C;&#x305F;&#x6D77;&#x3002;&#x5883;&#x754C;&#x7DDA;&#x306E;&#x4E0D;&#x78BA;&#x304B;&#x306A;&#x677E;&#x5CF6;&#x306E;&#x5CF6;&#x5F71;&#x304C;&#x3001;&#x6726;&#x6727;&#x3068;&#x6D6E;&#x304B;&#x3093;&#x3067;&#x3044;&#x305F;&#x306E;&#x304B;&#x3082;&#x3057;&#x308C;&#x307E;&#x305B;&#x3093;&#x3002;&#x5922;&#x306B;&#x307E;&#x3067;&#x898B;&#x305F;&#x3001;&#x61A7;&#x308C;&#x306E;&#x6B4C;&#x6795;&#x306E;&#x5730;&#x3001;&#x677E;&#x5CF6;&#x3002;&#x82AD;&#x8549;&#x306B;&#x306F;&#x3069;&#x3046;&#x611F;&#x3058;&#x3089;&#x308C;&#x305F;&#x306E;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3055;&#x3066;&#x3001;&#x677E;&#x5CF6;&#x3092;&#x904A;&#x89A7;&#x8239;&#x3067;&#xFF13;&#xFF10;&#x5206;&#x3050;&#x3089;&#x3044;&#x56DE;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x82AD;&#x8549;&#x304C;&#x53E5;&#x3092;&#x8A60;&#x3081;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x666F;&#x8272;&#x3001;&#x4ECA;&#x898B;&#x7D42;&#x308F;&#x3063;&#x305F;&#x3093;&#x3067;&#x3059;&#x304C;&#x3001;&#x4F55;&#x304B;&#x3053;&#x3046;&#x3001;&#x53E3;&#x3092;&#x958B;&#x3051;&#x3066;&#x3057;&#x307E;&#x3046;&#x8A00;&#x8449;&#x304C;&#x51FA;&#x306A;&#x3044;&#x7D76;&#x666F;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x306F;&#x3001;&#x306A;&#x3093;&#x304B;&#x3053;&#x3046;&#x3001;&#x30B8;&#x30B0;&#x30BD;&#x30FC;&#x30D1;&#x30BA;&#x30EB;&#x3092;&#x3068;&#x3093;&#x304B;&#x3061;&#x3067;&#x5272;&#x3063;&#x3066;&#x8272;&#x3093;&#x306A;&#x5927;&#x304D;&#x3055;&#x306B;&#x5206;&#x304B;&#x308C;&#x305F;&#x3088;&#x3046;&#x306A;&#x3001;&#x304A;&#x3082;&#x3061;&#x3083;&#x7BB1;&#x3072;&#x3063;&#x304F;&#x308A;&#x8FD4;&#x3057;&#x305F;&#x3088;&#x3046;&#x306A;&#x3001;&#x306A;&#x3093;&#x304B;&#x305D;&#x3093;&#x306A;&#x666F;&#x8272;&#x3067;&#x3057;&#x305F;&#x306D;&#x3002;&#x5C0F;&#x3055;&#x306A;&#x5CF6;&#x306B;&#x677E;&#x306E;&#x6728;&#x304C;&#xFF11;&#x672C;&#x3060;&#x3051;&#x7ACB;&#x3063;&#x3066;&#x305F;&#x308A;&#x3068;&#x304B;&#x3001;&#x306F;&#x305F;&#x307E;&#x305F;&#x306A;&#x3093;&#x304B;&#x5927;&#x304D;&#x306A;&#x5CF6;&#x306B;&#x3001;&#x6728;&#x3005;&#x304C;&#x751F;&#x3044;&#x8302;&#x3063;&#x3066;&#x3044;&#x305F;&#x308A;&#x3068;&#x304B;&#x3002;&#x697D;&#x3057;&#x3044;&#x666F;&#x8272;&#x3067;&#x3057;&#x305F;&#x3002;&#x53E5;&#x304C;&#x8A60;&#x3081;&#x306A;&#x3044;&#x307B;&#x3069;&#x306E;&#x7D76;&#x666F;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x6349;&#x3048;&#x65B9;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x306F;&#x306A;&#x3093;&#x304B;&#x3001;&#x6642;&#x9593;&#x3092;&#x5FD8;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x3001;&#x3042;&#x3001;&#x3053;&#x3093;&#x306A;&#x5CF6;&#x3001;&#x3042;&#x3093;&#x306A;&#x5CF6;&#x3082;&#x3042;&#x308B;&#x3093;&#x3060;&#x3001;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x697D;&#x3057;&#x3044;&#x6642;&#x9593;&#x3067;&#x3057;&#x305F;&#x306D;&#x3002;</p>
<p>&#x3055;&#x3066;&#x3001;&#x6AFB;&#x4E95;&#x7FD4;&#x306F;&#x3001;&#x3053;&#x306E;&#x677E;&#x5CF6;&#x306E;&#x98A8;&#x666F;&#x3092;&#x898B;&#x3066;&#x3001;&#x3069;&#x3093;&#x306A;&#xFF11;&#x53E5;&#x3092;&#x3082;&#x306E;&#x3057;&#x3066;&#x304F;&#x308C;&#x305F;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3059;&#x3044;&#x307E;&#x305B;&#x3093;&#xFF01;&#x307E;&#x3063;&#x305F;&#x304F;&#x601D;&#x3044;&#x6D6E;&#x304B;&#x3073;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#xFF01;</p>
<p>&#x3048;&#x3048;&#x3063;&#xFF1F;&#x51FA;&#x6765;&#x306A;&#x304B;&#x3063;&#x305F;&#xFF1F;&#x51FA;&#x6765;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#xFF1F;&#x6AFB;&#x4E95;&#x3055;&#x3093;&#x3082;&#xFF1F;</p>
<p>&#x3046;&#x30FC;&#x3093;&#x3002;&#x305D;&#x3063;&#x304B;&#x3002;</p>
<p>&#x677E;&#x5CF6;&#x3063;&#x3066;&#x305D;&#x308C;&#x3050;&#x3089;&#x3044;&#x5FC3;&#x596A;&#x308F;&#x308C;&#x3066;&#x4FF3;&#x53E5;&#x304C;&#x4F5C;&#x308C;&#x306A;&#x3044;&#x307B;&#x3069;&#x306B;&#x7D76;&#x666F;&#x3060;&#x3063;&#x305F;&#x3063;&#x3066;&#x3053;&#x3068;&#x306B;&#x3057;&#x3066;&#x304A;&#x304D;&#x307E;&#x3057;&#x3087;&#x3046;&#x3002;</p>
<p>J-WAVE special &#xFF5E;Art of Words&#xFF5E;</p>
<p>&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;</p>
<p>&#x82AD;&#x8549;&#x3068;&#x66FD;&#x826F;&#x304C;&#x6B21;&#x306B;&#x5411;&#x304B;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#x5E73;&#x6CC9;&#x306E;&#x5730;&#x3067;&#x3059;&#x3002;&#x5144;&#x30FB;&#x983C;&#x671D;&#x306B;&#x8FFD;&#x308F;&#x308C;&#x305F;&#x7FA9;&#x7D4C;&#x304C;&#x6700;&#x671F;&#x306B;&#x673D;&#x3061;&#x679C;&#x3066;&#x305F;&#x306E;&#x304C;&#x3001;&#x3053;&#x306E;&#x5E73;&#x6CC9;&#x3002;&#x60B2;&#x5287;&#x306E;&#x30D2;&#x30FC;&#x30ED;&#x30FC;&#x3001;&#x7FA9;&#x7D4C;&#x3002;&#x5947;&#x3057;&#x304F;&#x3082;&#x82AD;&#x8549;&#x304C;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x306E;&#x65C5;&#x306B;&#x51FA;&#x305F;&#x306E;&#x306F;&#x3001;&#x7FA9;&#x7D4C;&#x304C;&#x6B7B;&#x3093;&#x3067;&#x4E01;&#x5EA6;&#xFF15;&#xFF10;&#xFF10;&#x5E74;&#x3002;&#x82AD;&#x8549;&#x306F;&#x3053;&#x308C;&#x3092;&#x66F8;&#x304B;&#x305A;&#x306B;&#x3044;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x6211;&#x3089;&#x304C;&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x65C5;&#x3082;&#x3001;&#x76CA;&#x3005;&#x4F73;&#x5883;&#x3078;&#x3068;&#x5411;&#x304B;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x308C;&#x3067;&#x306F;&#x305D;&#x308D;&#x305D;&#x308D;&#x3001;&#x5E73;&#x6CC9;&#x3078;&#x3068;&#x53C2;&#x308A;&#x307E;&#x3057;&#x3087;&#x3046;&#x3002;</p>
<p>&#x4E09;&#x4EE3;&#x306E;&#x6804;&#x8000;&#x4E00;&#x7761;&#x306E;&#x4E2D;&#x306B;&#x3057;&#x3066;&#x3001;&#x5927;&#x9580;&#x306E;&#x8DE1;&#x306F;&#x4E00;&#x91CC;&#x3053;&#x306A;&#x305F;&#x306B;&#x6709;&#x3002;&#x79C0;&#x8861;&#x304C;&#x8DE1;&#x306F;&#x7530;&#x91CE;&#x306B;&#x6210;&#x3066;&#x3001;&#x91D1;&#x9D8F;&#x5C71;&#x306E;&#x307F;&#x5F62;&#x3092;&#x6B8B;&#x3059;&#x3002;&#x5148;&#x3001;&#x9AD8;&#x9928;&#x306B;&#x306E;&#x307C;&#x308C;&#x3070;&#x3001;&#x5317;&#x4E0A;&#x5DDD;&#x5357;&#x90E8;&#x3088;&#x308A;&#x6D41;&#x308B;&#x309D;&#x5927;&#x6CB3;&#x4E5F;&#x3002;&#x8863;&#x5DDD;&#x306F;&#x3001;&#x548C;&#x6CC9;&#x304C;&#x57CE;&#x3092;&#x3081;&#x3050;&#x308A;&#x3066;&#x3001;&#x9AD8;&#x9928;&#x306E;&#x4E0B;&#x306B;&#x3066;&#x5927;&#x6CB3;&#x306B;&#x843D;&#x5165;&#x3002;&#x6CF0;&#x8861;&#x7B49;&#x304C;&#x65E7;&#x8DE1;&#x306F;&#x3001;&#x8863;&#x304C;&#x95A2;&#x3092;&#x9694;&#x3066;&#x3001;&#x5357;&#x90E8;&#x53E3;&#x3092;&#x3055;&#x3057;&#x5805;&#x3081;&#x3001;&#x5937;&#x3092;&#x3075;&#x305B;&#x3050;&#x3068;&#x307F;&#x3048;&#x305F;&#x308A;&#x3002;&#x5056;&#x3082;&#x7FA9;&#x81E3;&#x3059;&#x3050;&#x3064;&#x3066;&#x6B64;&#x57CE;&#x306B;&#x3053;&#x3082;&#x308A;&#x3001;&#x529F;&#x540D;&#x4E00;&#x6642;&#x306E;&#x53E2;&#x3068;&#x306A;&#x308B;&#x3002;&#x56FD;&#x7834;&#x308C;&#x3066;&#x5C71;&#x6CB3;&#x3042;&#x308A;&#x3001;&#x57CE;&#x6625;&#x306B;&#x3057;&#x3066;&#x8349;&#x9752;&#x307F;&#x305F;&#x308A;&#x3068;&#x3001;&#x7B20;&#x6253;&#x6577;&#x3066;&#x3001;&#x6642;&#x306E;&#x3046;&#x3064;&#x308B;&#x307E;&#x3067;&#x6CEA;&#x3092;&#x843D;&#x3057;&#x4F8D;&#x308A;&#x306C;&#x3002;</p>
<p>&#x590F;&#x8349;&#x3084;&#x3000;&#x5175;&#x3069;&#x3082;&#x304C;&#x3000;&#x5922;&#x306E;&#x8DE1;</p>
<p>&#x590F;&#x8349;&#x3084;&#x3000;&#x5175;&#x3069;&#x3082;&#x304C;&#x3000;&#x5922;&#x306E;&#x8DE1;</p>
<p>&#x85E4;&#x539F;&#x6C0F;&#x4E09;&#x4EE3;&#x306E;&#x7E41;&#x6804;&#x3082;&#x3001;&#x83EF;&#x9E97;&#x306A;&#x9762;&#x5F71;&#x3082;&#x3001;&#x4ECA;&#x306F;&#x3059;&#x3063;&#x304B;&#x308A;&#x6D88;&#x3048;&#x53BB;&#x308A;&#x3001;&#x7530;&#x5703;&#x3084;&#x91CE;&#x539F;&#x306B;&#x5909;&#x308F;&#x308A;&#x679C;&#x3066;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x59FF;&#x3092;&#x6B8B;&#x3059;&#x306E;&#x306F;&#x91D1;&#x9D8F;&#x5C71;&#x3060;&#x3051;&#x3060;&#x3002;&#x7FA9;&#x7D4C;&#x516C;&#x304C;&#x6700;&#x671F;&#x3092;&#x9042;&#x3052;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x9928;&#x3092;&#x8A2A;&#x306D;&#x3001;&#x305D;&#x306E;&#x9AD8;&#x53F0;&#x306B;&#x4E0A;&#x3063;&#x3066;&#x773A;&#x3081;&#x308C;&#x3070;&#x3001;&#x8863;&#x5DDD;&#x304C;&#x5317;&#x4E0A;&#x5DDD;&#x306B;&#x5408;&#x6D41;&#x3057;&#x3001;&#x96C4;&#x5927;&#x306A;&#x6D41;&#x308C;&#x3092;&#x898B;&#x305B;&#x3001;&#x590F;&#x8349;&#x304C;&#x3001;&#x832B;&#x3005;&#x3068;&#x751F;&#x3044;&#x8302;&#x308B;&#x98A8;&#x666F;&#x304C;&#x3042;&#x308B;&#x3070;&#x304B;&#x308A;&#x3002;&#x7FA9;&#x7D4C;&#x516C;&#x304C;&#x9078;&#x308A;&#x3059;&#x3050;&#x308A;&#x306E;&#x5BB6;&#x81E3;&#x3068;&#x5171;&#x306B;&#x6226;&#x3063;&#x305F;&#x57CE;&#x8DE1;&#x3082;&#x5EC3;&#x589F;&#x3068;&#x5316;&#x3057;&#x3001;&#x300C;&#x590F;&#x8349;&#x3084;&#x3000;&#x5175;&#x3069;&#x3082;&#x304C;&#x3000;&#x5922;&#x306E;&#x8DE1;&#x300D;&#x3002;&#x4ECA;&#x3082;&#x6614;&#x3068;&#x5909;&#x308F;&#x3089;&#x306C;&#x590F;&#x8349;&#x3060;&#x3051;&#x304C;&#x751F;&#x3044;&#x8302;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5E38;&#x306B;&#x82AD;&#x8549;&#x306F;&#x7FA9;&#x7D4C;&#x306E;&#x59FF;&#x3092;&#x8FFD;&#x3063;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x5F8C;&#x306B;&#x6B4C;&#x821E;&#x4F0E;&#x306E;&#x4E16;&#x754C;&#x3067;&#x3082;&#x30D2;&#x30FC;&#x30ED;&#x30FC;&#x3068;&#x306A;&#x308B;&#x7FA9;&#x7D4C;&#x306F;&#x3001;&#x6587;&#x5B66;&#x306E;&#x683C;&#x597D;&#x306E;&#x984C;&#x6750;&#x3002;&#x307E;&#x3057;&#x3066;&#x3084;&#x7FA9;&#x7D4C;&#x6CA1;&#x5F8C;&#xFF15;&#xFF10;&#xFF10;&#x5E74;&#x306B;&#x91CD;&#x306A;&#x3063;&#x305F;&#x308F;&#x3051;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x65C5;&#x306E;&#x4E00;&#x5927;&#x30C6;&#x30FC;&#x30DE;&#x306E;&#x3072;&#x3068;&#x3064;&#x3068;&#x3057;&#x3066;&#x3001;&#x82AD;&#x8549;&#x3082;&#x6C17;&#x5408;&#x304C;&#x5165;&#x308A;&#x307E;&#x3059;&#x3002;&#x4E07;&#x611F;&#x80F8;&#x306B;&#x6EA2;&#x308C;&#x308B;&#x601D;&#x3044;&#x3067;&#x3001;&#x82AD;&#x8549;&#x306F;&#x9AD8;&#x9928;&#x3092;&#x5F8C;&#x306B;&#x3057;&#x3001;&#x4E2D;&#x5C0A;&#x5BFA;&#x3078;&#x5411;&#x304B;&#x3044;&#x307E;&#x3059;&#x3002;&#x6AFB;&#x4E95;&#x7FD4;&#x3082;&#x3001;&#x8FFD;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x85E4;&#x539F;&#x6C0F;&#x304C;&#x6EC5;&#x4EA1;&#x306E;&#x5F8C;&#x306B;&#x3082;&#x3001;&#x305D;&#x306E;&#x5B58;&#x5728;&#x304C;&#x8A31;&#x3055;&#x308C;&#x305F;&#x4E2D;&#x5C0A;&#x5BFA;&#x3002;&#x3060;&#x304C;&#x3001;&#x5357;&#x5317;&#x671D;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x3001;&#x305D;&#x306E;&#x5927;&#x534A;&#x306F;&#x706B;&#x4E8B;&#x3067;&#x6D88;&#x6EC5;&#x3057;&#x307E;&#x3059;&#x3002;&#x8F9B;&#x3046;&#x3058;&#x3066;&#x5947;&#x8DE1;&#x7684;&#x306B;&#x713C;&#x3051;&#x6B8B;&#x3063;&#x305F;&#x5149;&#x5802;&#x3068;&#x7D4C;&#x5802;&#x306E;&#x4E00;&#x90E8;&#x3002;&#x5143;&#x7984;&#x6642;&#x4EE3;&#x306B;&#x8A2A;&#x308C;&#x305F;&#x82AD;&#x8549;&#x306E;&#x76EE;&#x306B;&#x306F;&#x3069;&#x3046;&#x6620;&#x3063;&#x305F;&#x306E;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;</p>
<p>&#x517C;&#x3066;&#x8033;&#x9A5A;&#x3057;&#x305F;&#x308B;&#x4E8C;&#x5802;&#x958B;&#x5E33;&#x3059;&#x3002;&#x7D4C;&#x5802;&#x306F;&#x4E09;&#x5C06;&#x306E;&#x50CF;&#x3092;&#x306E;&#x3053;&#x3057;&#x3001;&#x5149;&#x5802;&#x306F;&#x4E09;&#x4EE3;&#x306E;&#x68FA;&#x3092;&#x7D0D;&#x3081;&#x3001;&#x4E09;&#x5C0A;&#x306E;&#x4ECF;&#x3092;&#x5B89;&#x7F6E;&#x3059;&#x3002;&#x4E03;&#x5B9D;&#x6563;&#x3046;&#x305B;&#x3066;&#x3001;&#x73E0;&#x306E;&#x6249;&#x98A8;&#x306B;&#x3084;&#x3076;&#x308C;&#x3001;&#x91D1;&#x306E;&#x67F1;&#x971C;&#x96EA;&#x306B;&#x673D;&#x3066;&#x3001;&#x65E2;&#x983D;&#x5EC3;&#x7A7A;&#x865A;&#x306E;&#x53E2;&#x3068;&#x6210;&#x3079;&#x304D;&#x3092;&#x3001;&#x56DB;&#x9762;&#x65B0;&#x306B;&#x56F2;&#x3066;&#x3001;&#x750D;&#x3092;&#x8986;&#x3066;&#x96E8;&#x98A8;&#x3092;&#x51CC;&#x3002;&#x66AB;&#x6642;&#x5343;&#x6B73;&#x306E;&#x8A18;&#x5FF5;&#x3068;&#x306F;&#x306A;&#x308C;&#x308A;&#x3002;</p>
<p>&#x4E94;&#x6708;&#x96E8;&#x306E;&#x3000;&#x964D;&#x306E;&#x3053;&#x3057;&#x3066;&#x3084;&#x3000;&#x5149;&#x5802;</p>
<p>&#x4E94;&#x6708;&#x96E8;&#x306E;&#x3000;&#x964D;&#x306E;&#x3053;&#x3057;&#x3066;&#x3084;&#x3000;&#x5149;&#x5802;</p>
<p>&#x304B;&#x306D;&#x3066;&#x3088;&#x308A;&#x3001;&#x305D;&#x306E;&#x71E6;&#x7136;&#x3068;&#x8F1D;&#x304F;&#x7F8E;&#x3057;&#x3055;&#x306F;&#x3001;&#x306A;&#x3093;&#x3066;&#x7D20;&#x6674;&#x3089;&#x3057;&#x3044;&#x3068;&#x6563;&#x3005;&#x805E;&#x304B;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3001;&#x4E2D;&#x5C0A;&#x5BFA;&#x306E;&#x5149;&#x5802;&#x3068;&#x7D4C;&#x5802;&#x3092;&#x62DD;&#x3080;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305F;&#x3002;&#x73E0;&#x3092;&#x6563;&#x308A;&#x3070;&#x3081;&#x305F;&#x6249;&#x306F;&#x98A8;&#x306B;&#x7834;&#x308C;&#x3001;&#x91D1;&#x306E;&#x67F1;&#x306F;&#x673D;&#x3061;&#x679C;&#x3066;&#x3066;&#x3044;&#x305F;&#x3002;&#x65E2;&#x306B;&#x9000;&#x5EC3;&#x3057;&#x7A7A;&#x865A;&#x3068;&#x306A;&#x308B;&#x306F;&#x305A;&#x3060;&#x3063;&#x305F;&#x306E;&#x306B;&#x3001;&#x56DB;&#x65B9;&#x3092;&#x56F2;&#x307F;&#x3001;&#x5C4B;&#x6839;&#x3092;&#x8986;&#x3044;&#x3001;&#x96E8;&#x98A8;&#x3092;&#x51CC;&#x3044;&#x3060;&#x306E;&#x3067;&#x3001;&#x5343;&#x5E74;&#x306F;&#x6B8B;&#x308B;&#x8A18;&#x5FF5;&#x7269;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x4E94;&#x6708;&#x96E8;&#x306E;&#x3000;&#x964D;&#x308A;&#x6B8B;&#x3057;&#x3066;&#x3084;&#x3000;&#x5149;&#x5802;</p>
<p>&#x3053;&#x3053;&#x3067;&#x3001;&#x6AFB;&#x4E95;&#x7FD4;&#x306F;&#x3001;&#x4E2D;&#x5C0A;&#x5BFA;&#x306E;&#x57F7;&#x4E8B;&#x30FB;&#x7834;&#x77F3;&#x6F84;&#x5143;&#x69D8;&#x304B;&#x3089;&#x3001;&#x8272;&#x3005;&#x306E;&#x6559;&#x3048;&#x3092;&#x9802;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#xFF11;&#xFF11;&#xFF12;&#xFF14;&#x5E74;&#x3001;&#x5F53;&#x6642;&#x306E;&#x6700;&#x5148;&#x7AEF;&#x306E;&#x6280;&#x8853;&#x3092;&#x96C6;&#x3081;&#x3089;&#x308C;&#x3066;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x91D1;&#x8272;&#x5802;&#x3063;&#x3066;&#x3044;&#x3046;&#x5EFA;&#x7269;&#x306F;&#x3069;&#x3093;&#x306A;&#x5EFA;&#x7269;&#x306B;&#x306A;&#x308B;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;</p>
<p>&#x7834;&#x77F3;&#xFF1A;&#x3053;&#x308C;&#x306F;&#x521D;&#x4EE3;&#x6E05;&#x8861;&#x516C;&#x306E;&#x57FA;&#x672C;&#x7684;&#x306B;&#x306F;&#x3001;&#x5143;&#x3005;&#x8A00;&#x3048;&#x3070;&#x3001;&#x5EDF;&#x6240;&#x3067;&#x3059;&#x3088;&#x306D;&#x3001;&#x6D44;&#x571F;&#x3067;&#x3059;&#x3088;&#x3002;&#x3060;&#x304B;&#x3089;&#x4ECA;&#x304A;&#x53C2;&#x308A;&#x9802;&#x304F;&#x65B9;&#x3005;&#x3082;&#x3001;&#x3044;&#x304D;&#x306A;&#x308A;&#x91D1;&#x95A3;&#x306A;&#x3082;&#x3093;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x5EDF;&#x6240;&#x3068;&#x3057;&#x3066;&#x624B;&#x3092;&#x5408;&#x308F;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x3082;&#x3001;&#x5148;&#x306B;&#x76EE;&#x3070;&#x3063;&#x304B;&#x308A;&#x305D;&#x3063;&#x3061;&#x3053;&#x3063;&#x3061;&#x3001;&#x3084;&#x3063;&#x3066;&#x3057;&#x307E;&#x3044;&#x307E;&#x3059;&#x3051;&#x3069;&#x3082;&#x3001;&#x6211;&#x3005;&#x306E;&#x611F;&#x899A;&#x304B;&#x3089;&#x3059;&#x308B;&#x3068;&#x3001;&#x5F37;&#x5236;&#x3059;&#x308B;&#x308F;&#x3051;&#x306B;&#x3082;&#x3044;&#x304B;&#x306A;&#x3044;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x307E;&#x305A;&#x624B;&#x3092;&#x5408;&#x308F;&#x305B;&#x3066;&#x9802;&#x304D;&#x305F;&#x3044;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x3001;&#x672C;&#x5F53;&#x306E;&#x3068;&#x3053;&#x308D;&#x306A;&#x3093;&#x3067;&#x3059;&#x3051;&#x3069;&#x3082;&#x3002;&#x305D;&#x3053;&#x306B;&#x3001;&#x4ECA;&#x3082;&#x3001;&#x521D;&#x4EE3;&#x6E05;&#x8861;&#x516C;&#x3001;&#x4E8C;&#x4EE3;&#x57FA;&#x8861;&#x516C;&#x3001;&#x4E09;&#x4EE3;&#x79C0;&#x8861;&#x516C;&#x3082;&#x7720;&#x3063;&#x3066;&#x304A;&#x3089;&#x308C;&#x308B;&#x308F;&#x3051;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x306E;&#x304A;&#x5802;&#x3060;&#x3063;&#x305F;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x963F;&#x5F25;&#x9640;&#x3055;&#x3093;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x3001;&#x963F;&#x5F25;&#x9640;&#x4E09;&#x5C0A;&#x3068;&#x516D;&#x4F53;&#x306E;&#x5730;&#x8535;&#x3068;&#x4E8C;&#x5929;&#x304C;&#x3042;&#x3063;&#x3066;&#x3001;&#x305D;&#x308C;&#x304C;&#xFF13;&#x6BB5;&#x69CB;&#x3048;&#x3066;&#x3044;&#x307E;&#x3059;&#x304B;&#x3089;&#x3002;&#x963F;&#x5F25;&#x9640;&#x3055;&#x3093;&#x306F;&#x6975;&#x697D;&#x6D44;&#x571F;&#x306E;&#x6559;&#x4E3B;&#x3067;&#x3059;&#x306D;&#x3002;&#x305D;&#x306E;&#x4E16;&#x754C;&#x3092;&#x8868;&#x3057;&#x305F;&#x3068;&#x3044;&#x3048;&#x3070;&#x3001;&#x3082;&#x3046;&#x91D1;&#x8272;&#x4E16;&#x754C;&#x306B;&#x4F5C;&#x3063;&#x3066;&#x3067;&#x3059;&#x306D;&#x3002;&#x5F53;&#x6642;&#xFF11;&#xFF11;&#x4E16;&#x7D00;&#x306E;&#x4E2D;&#x9803;&#x304B;&#x3089;&#x3082;&#x3046;&#x963F;&#x5F25;&#x9640;&#x50CF;&#x304C;&#x3044;&#x3063;&#x3071;&#x3044;&#x4F5C;&#x3089;&#x308C;&#x307E;&#x3059;&#x306D;&#x3002;&#x4E00;&#x756A;&#x6709;&#x540D;&#x306A;&#x306E;&#x306F;&#x5E73;&#x7B49;&#x9662;&#x306E;&#x9CF3;&#x51F0;&#x5802;&#x3068;&#x304B;&#x3067;&#x3059;&#x3051;&#x3069;&#x3002;&#x8272;&#x3005;&#x3042;&#x308B;&#x3093;&#x3067;&#x3059;&#x3051;&#x3069;&#x3002;&#x305D;&#x306E;&#x7D42;&#x308F;&#x308A;&#x306E;&#x65B9;&#x304B;&#x306A;&#x3042;&#x3001;&#x4E2D;&#x5C0A;&#x5BFA;&#x306E;&#x91D1;&#x8272;&#x5802;&#x306F;&#x963F;&#x5F25;&#x9640;&#x50CF;&#x4FE1;&#x4EF0;&#x3002;&#x5927;&#x304D;&#x306A;&#x6709;&#x540D;&#x306A;&#x3068;&#x3053;&#x308D;&#x3067;&#x306F;&#x3067;&#x3059;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3068;&#x3044;&#x3046;&#x3068;&#x3001;&#x91D1;&#x8272;&#x5802;&#x305D;&#x306E;&#x3082;&#x306E;&#x304C;&#x6975;&#x697D;&#x6D44;&#x571F;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x7834;&#x77F3;&#xFF1A;&#x305D;&#x3046;&#x3067;&#x3059;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x305D;&#x3053;&#x306B;&#x81EA;&#x3089;&#x304C;&#x5165;&#x308B;&#x305F;&#x3081;&#x306E;&#x304A;&#x5802;&#x3060;&#x3063;&#x305F;&#x3068;&#x3002;</p>
<p>&#x7834;&#x77F3;&#xFF1A;&#x305D;&#x3046;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x306A;&#x308B;&#x307B;&#x3069;&#x3002;&#x6E05;&#x8861;&#x516C;&#x304C;&#x3001;&#x3053;&#x306E;&#x304A;&#x5BFA;&#x3092;&#x4E89;&#x3044;&#x306E;&#x306A;&#x3044;&#x5E73;&#x548C;&#x306A;&#x793E;&#x4F1A;&#x3092;&#x3001;&#x3068;&#x3044;&#x3046;&#x601D;&#x3044;&#x304C;&#x8FBC;&#x3081;&#x3089;&#x308C;&#x305F;&#x304A;&#x5BFA;&#x3060;&#x3068;&#x3044;&#x3046;&#x304A;&#x8A71;&#x3092;&#x9802;&#x304D;&#x307E;&#x3057;&#x305F;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x4ECA;&#x5B9F;&#x969B;&#x305D;&#x308C;&#x3068;&#x3053;&#x3046;&#x3001;&#x4E16;&#x306E;&#x4E2D;&#x304C;&#x9006;&#x884C;&#x3057;&#x3066;&#x3044;&#x308B;&#x90E8;&#x5206;&#x3082;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x4E2D;&#x3067;&#x3001;&#x3053;&#x3053;&#x306B;&#x8A2A;&#x308C;&#x308B;&#x65B9;&#x306B;&#x611F;&#x3058;&#x3066;&#x9802;&#x304D;&#x305F;&#x3044;&#x3053;&#x3068;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x3069;&#x3046;&#x3044;&#x3063;&#x305F;&#x3053;&#x3068;&#x306A;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;</p>
<p>&#x7834;&#x77F3;&#xFF1A;&#x8272;&#x3093;&#x306A;&#x5F62;&#x3067;&#x805E;&#x304F;&#x3093;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x4E89;&#x3044;&#x3054;&#x3068;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x8AB0;&#x306B;&#x3082;&#x3042;&#x308B;&#x3093;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x305F;&#x3060;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x3067;&#x3059;&#x306D;&#x3001;&#x6211;&#x3005;&#x3082;&#x671D;&#x304B;&#x3089;&#x4ED6;&#x306E;&#x5802;&#x5854;&#x3068;&#x4E00;&#x7DD2;&#x306B;&#x3001;&#x91D1;&#x8272;&#x5802;&#x306F;&#x3082;&#x3061;&#x308D;&#x3093;&#x3001;&#x624B;&#x3092;&#x5408;&#x308F;&#x305B;&#x306B;&#x3044;&#x304D;&#x307E;&#x3059;&#x304C;&#x3001;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x3001;&#x5E73;&#x548C;&#x3092;&#x611F;&#x3058;&#x308B;&#x3093;&#x3067;&#x3059;&#x3051;&#x3069;&#x3082;&#x3001;&#x305D;&#x308C;&#x304C;&#x7686;&#x306B;&#x3082;&#x305D;&#x3046;&#x3044;&#x3046;&#x6C17;&#x6301;&#x3061;&#x3092;&#x5473;&#x308F;&#x3063;&#x3066;&#x3082;&#x3089;&#x3048;&#x308C;&#x3070;&#x3044;&#x3044;&#x308F;&#x3051;&#x3067;&#x3059;&#x3002;&#x4F55;&#x3082;&#x91D1;&#x8272;&#x5802;&#x306E;&#x524D;&#x306B;&#x884C;&#x304B;&#x306A;&#x304F;&#x3066;&#x3082;&#x3067;&#x3059;&#x306D;&#x3001;&#x3069;&#x3053;&#x306B;&#x3042;&#x3063;&#x3066;&#x3067;&#x3082;&#x3001;&#x671D;&#x306A;&#x308A;&#x5915;&#x306A;&#x308A;&#x4E00;&#x5EA6;&#x624B;&#x3092;&#x5408;&#x308F;&#x305B;&#x3066;&#x3067;&#x3059;&#x306D;&#x3001;&#x843D;&#x3061;&#x7740;&#x3044;&#x305F;&#x6C17;&#x6301;&#x3061;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x3053;&#x308D;&#x306B;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x5E73;&#x548C;&#x3063;&#x3066;&#x306E;&#x306F;&#x3001;&#x5B89;&#x5FC3;&#x3068;&#x3044;&#x3046;&#x304B;&#x3067;&#x3059;&#x306D;&#x3002;&#x3042;&#x3063;&#x3066;&#x3082;&#x3089;&#x3048;&#x3070;&#x3044;&#x3044;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x306D;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x6642;&#x9593;&#x3092;&#x4E00;&#x65E5;&#x306E;&#x4E2D;&#x3067;&#x6301;&#x3063;&#x3066;&#x9802;&#x3051;&#x308B;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x304C;&#x3042;&#x308C;&#x3070;&#x3044;&#x3044;&#x304B;&#x306A;&#x3042;&#x3068;&#x601D;&#x3046;&#x3093;&#x3067;&#x3059;&#x3051;&#x3069;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x4E2D;&#x306E;&#x5E73;&#x548C;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x4E2D;&#x306E;&#x7A4F;&#x3084;&#x304B;&#x306A;&#x6C17;&#x6301;&#x3061;&#x3092;&#x4F5C;&#x308A;&#x51FA;&#x3059;&#x3068;&#x3002;</p>
<p>&#x7834;&#x77F3;&#xFF1A;&#x305D;&#x3046;&#x3067;&#x3059;&#x306D;&#x3002;</p>
<p>&#x4ECA;&#x306F;&#x4FEE;&#x5FA9;&#x3055;&#x308C;&#x3001;&#x91D1;&#x8272;&#x306B;&#x5149;&#x308A;&#x8F1D;&#x304F;&#x5149;&#x5802;&#x306B;&#x304A;&#x53C2;&#x308A;&#x3057;&#x3001;&#x7269;&#x306E;&#x54C0;&#x308C;&#x3001;&#x4EBA;&#x751F;&#x306E;&#x60B2;&#x54C0;&#x3001;&#x8AF8;&#x884C;&#x7121;&#x5E38;&#x3092;&#x611F;&#x3058;&#x53D6;&#x3063;&#x305F;&#x6AFB;&#x4E95;&#x7FD4;&#x3002;&#x305D;&#x3053;&#x304B;&#x3089;&#x751F;&#x307E;&#x308C;&#x305F;&#x4E00;&#x53E5;&#x3092;&#x8A60;&#x307F;&#x307E;&#x3059;&#x3002;</p>
<p>&#x91D1;&#x8272;&#x306E;&#x3000;&#x5E73;&#x548C;&#x306E;&#x9858;&#x3044;&#x3000;&#x624B;&#x3092;&#x5408;&#x308F;&#x305B;</p>
<p>&#x91D1;&#x8272;&#x306E;&#x3000;&#x5E73;&#x548C;&#x306E;&#x9858;&#x3044;&#x3000;&#x624B;&#x3092;&#x5408;&#x308F;&#x305B;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x91D1;&#x8272;&#x306B;&#x8F1D;&#x304F;&#x304A;&#x5802;&#x306F;&#x3001;&#x5727;&#x5DFB;&#x3067;&#x3057;&#x305F;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x57F7;&#x4E8B;&#x3055;&#x3093;&#x304C;&#x4EF0;&#x3063;&#x3066;&#x305F;&#x3088;&#x3046;&#x306B;&#x3001;&#x308F;&#x3042;&#x3001;&#x3059;&#x3054;&#x3044;&#x3068;&#x306A;&#x308B;&#x524D;&#x306B;&#x3001;&#x624B;&#x3092;&#x5408;&#x308F;&#x305B;&#x308B;&#x3053;&#x3068;&#x3092;&#x3061;&#x3087;&#x3063;&#x3068;&#x5FD8;&#x308C;&#x3066;&#x3057;&#x307E;&#x3044;&#x307E;&#x3059;&#x3088;&#x306D;&#x3002;&#x305D;&#x308C;&#x306F;&#x3001;&#x4E00;&#x756A;&#x5927;&#x4E8B;&#x306A;&#x3068;&#x3053;&#x308D;&#x3060;&#x306A;&#x3042;&#x3068;&#x601D;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x91D1;&#x8272;&#x306E;&#x91D1;&#x8272;&#x5802;&#x305D;&#x306E;&#x3082;&#x306E;&#x304C;&#x3001;&#x6975;&#x697D;&#x6D44;&#x571F;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x3092;&#x4F5C;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x4E89;&#x3044;&#x306E;&#x306A;&#x3044;&#x3001;&#x5E73;&#x548C;&#x306A;&#x4E16;&#x306E;&#x4E2D;&#x3092;&#x9858;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x304A;&#x8A71;&#x3092;&#x805E;&#x3044;&#x3066;&#x3001;&#x3042;&#x3001;&#x5E73;&#x548C;&#x306E;&#x601D;&#x3044;&#x304C;&#x8A70;&#x307E;&#x3063;&#x305F;&#x304A;&#x5802;&#x306A;&#x3093;&#x3060;&#x306A;&#x3042;&#x3002;&#x4E89;&#x3044;&#x306E;&#x4E2D;&#x306B;&#x751F;&#x307E;&#x308C;&#x305F;&#x4EBA;&#x306F;&#x3001;&#x3088;&#x308A;&#x5F37;&#x304F;&#x5E73;&#x548C;&#x3092;&#x9858;&#x3046;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3093;&#x3060;&#x306A;&#x3042;&#x3068;&#x3001;&#x601D;&#x3063;&#x305F;&#x77AC;&#x9593;&#x3067;&#x3057;&#x305F;&#x306D;&#x3002;</p>
<p>J-WAVE special &#xFF5E;Art of Words&#xFF5E;</p>
<p>&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;</p>
<p>&#x5E73;&#x6CC9;&#x3092;&#x5F8C;&#x306B;&#x3057;&#x305F;&#x82AD;&#x8549;&#x3068;&#x66FD;&#x826F;&#x306F;&#x3001;&#x5965;&#x7FBD;&#x5C71;&#x8108;&#x3092;&#x8D8A;&#x3048;&#x3001;&#x51FA;&#x7FBD;&#x306E;&#x56FD;&#x3092;&#x76EE;&#x6307;&#x3057;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#x65C5;&#x8DEF;&#x306F;&#x707D;&#x96E3;&#x7D9A;&#x304D;&#x3067;&#x3057;&#x305F;&#x3002;&#x9014;&#x4E2D;&#x306E;&#x95A2;&#x6240;&#x3067;&#x4E0D;&#x5BE9;&#x4EBA;&#x7269;&#x6271;&#x3044;&#x3092;&#x3055;&#x308C;&#x3001;&#x4E16;&#x8A71;&#x306B;&#x306A;&#x308B;&#x5BBF;&#x306F;&#x6795;&#x5143;&#x3067;&#x99AC;&#x306E;&#x5C0F;&#x4FBF;&#x306E;&#x97F3;&#x304C;&#x30B8;&#x30E7;&#x30ED;&#x30B8;&#x30E7;&#x30ED;&#x3002;&#x5C71;&#x8CCA;&#x304C;&#x51FA;&#x308B;&#x3068;&#x3044;&#x3046;&#x5C71;&#x3092;&#x51B7;&#x3084;&#x6C57;&#x304B;&#x304D;&#x304B;&#x304D;&#x8D8A;&#x3048;&#x3001;&#x3084;&#x3063;&#x3068;&#x843D;&#x3061;&#x7740;&#x3044;&#x305F;&#x306E;&#x304C;&#x5C3E;&#x82B1;&#x6CA2;&#xFF3B;&#x304A;&#x3070;&#x306D;&#x3056;&#x308F;&#xFF3D;&#x3068;&#x3044;&#x3046;&#x753A;&#x3067;&#x3057;&#x305F;&#x3002;&#x305D;&#x3053;&#x3067;&#x82AD;&#x8549;&#x306F;&#x98A8;&#x6D41;&#x306A;&#x5546;&#x4EBA;&#x306E;&#x3082;&#x3066;&#x306A;&#x3057;&#x3092;&#x53D7;&#x3051;&#x307E;&#x3059;&#x3002;&#x5C71;&#x5F62;&#x540D;&#x7523;&#x306E;&#x7D05;&#x82B1;&#x3092;&#x6271;&#x3063;&#x3066;&#x3001;&#x7FBD;&#x632F;&#x308A;&#x306E;&#x3088;&#x3044;&#x5730;&#x5143;&#x306E;&#x8C6A;&#x5546;&#x3002;&#x540D;&#x3092;&#x6E05;&#x98A8;&#x3002;&#x305D;&#x306E;&#x6E05;&#x98A8;&#x306B;&#x3001;&#x6298;&#x89D2;&#x3067;&#x3059;&#x304B;&#x3089;&#x9060;&#x56DE;&#x308A;&#x306B;&#x306F;&#x306A;&#x308B;&#x3051;&#x308C;&#x3069;&#x305C;&#x3072;&#x884C;&#x3063;&#x3066;&#x307F;&#x3066;&#x4E0B;&#x3055;&#x3044;&#x3001;&#x3068;&#x52E7;&#x3081;&#x3089;&#x308C;&#x3001;&#x5411;&#x304B;&#x3063;&#x305F;&#x5148;&#x306F;&#x7ACB;&#x77F3;&#x5BFA;&#xFF3B;&#x308A;&#x3085;&#x3046;&#x3057;&#x3083;&#x304F;&#x3058;&#xFF3D;&#x3001;&#x73FE;&#x5728;&#x306F;&#x7ACB;&#x77F3;&#x5BFA;&#xFF3B;&#x308A;&#x3063;&#x3057;&#x3083;&#x304F;&#x3058;&#xFF3D;&#x3068;&#x3044;&#x3046;&#x540D;&#x524D;&#x306E;&#x5C71;&#x5BFA;&#x3067;&#x3059;&#x3002;&#x3053;&#x306E;&#x5C71;&#x5BFA;&#x3067;&#x8A60;&#x307E;&#x308C;&#x305F;&#x306E;&#x304C;&#x3001;&#x6709;&#x540D;&#x306A;&#x3042;&#x306E;&#x53E5;&#x3067;&#x3059;&#x3002;</p>
<p>&#x5C71;&#x5F62;&#x9818;&#x306B;&#x7ACB;&#x77F3;&#x5BFA;&#x3068;&#x4E91;&#x5C71;&#x5BFA;&#x3042;&#x308A;&#x3002;&#x6148;&#x899A;&#x5927;&#x5E2B;&#x306E;&#x958B;&#x57FA;&#x306B;&#x3057;&#x3066;&#x3001;&#x6B8A;&#x6E05;&#x9591;&#x306E;&#x5730;&#x4E5F;&#x3002;&#x4E00;&#x898B;&#x3059;&#x3079;&#x304D;&#x3088;&#x3057;&#x3001;&#x4EBA;&#x3005;&#x306E;&#x3059;&#x309D;&#x3080;&#x308B;&#x306B;&#x4F9D;&#x3066;&#x3001;&#x5C3E;&#x82B1;&#x6CA2;&#x3088;&#x308A;&#x3068;&#x3064;&#x3066;&#x8FD4;&#x3057;&#x3001;&#x5176;&#x9593;&#x4E03;&#x91CC;&#x3070;&#x304B;&#x308A;&#x4E5F;&#x3002;&#x65E5;&#x3044;&#x307E;&#x3060;&#x66AE;&#x305A;&#x3002;&#x68BA;&#x306E;&#x574A;&#x306B;&#x5BBF;&#x304B;&#x308A;&#x7F6E;&#x3066;&#x3001;&#x5C71;&#x4E0A;&#x306E;&#x5802;&#x306B;&#x306E;&#x307C;&#x308B;&#x3002;&#x5CA9;&#x306B;&#x5DCC;&#x3092;&#x91CD;&#x3066;&#x5C71;&#x3068;&#x3057;&#x3001;&#x677E;&#x6822;&#x5E74;&#x65E7;&#x571F;&#x77F3;&#x8001;&#x3066;&#x82D4;&#x6ED1;&#x306B;&#x3001;&#x5CA9;&#x4E0A;&#x306E;&#x9662;&#x3005;&#x6249;&#x3092;&#x9589;&#x3066;&#x7269;&#x306E;&#x97F3;&#x304D;&#x3053;&#x3048;&#x305A;&#x3002;&#x5CB8;&#x3092;&#x3081;&#x3050;&#x308A;&#x5CA9;&#x3092;&#x9019;&#x3066;&#x4ECF;&#x95A3;&#x3092;&#x62DD;&#x3057;&#x3001;&#x4F73;&#x666F;&#x5BC2;&#x5BDE;&#x3068;&#x3057;&#x3066;&#x5FC3;&#x3059;&#x307F;&#x884C;&#x306E;&#x307F;&#x304A;&#x307C;&#x3086;&#x3002;</p>
<p>&#x9591;&#x3055;&#x3084;&#x3000;&#x5CA9;&#x306B;&#x3057;&#x307F;&#x5165;&#x3000;&#x8749;&#x306E;&#x58F0;</p>
<p>&#x9591;&#x3055;&#x3084;&#x3000;&#x5CA9;&#x306B;&#x3057;&#x307F;&#x5165;&#x3000;&#x8749;&#x306E;&#x58F0;</p>
<p>&#x5C71;&#x5F62;&#x9818;&#x5185;&#x306B;&#x306F;&#x7ACB;&#x77F3;&#x5BFA;&#x3068;&#x3044;&#x3046;&#x5C71;&#x5BFA;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x884C;&#x3063;&#x305F;&#x3002;&#x898B;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x9A5A;&#x3044;&#x305F;&#x3002;&#x305D;&#x308C;&#x306F;&#x3082;&#x3046;&#x3001;&#x3054;&#x3064;&#x3054;&#x3064;&#x3068;&#x3057;&#x305F;&#x5CA9;&#x306B;&#x5DCC;&#x3092;&#x91CD;&#x306D;&#x3066;&#x5C71;&#x3068;&#x306A;&#x3057;&#x3002;&#x677E;&#x3084;&#x6A9C;&#x306E;&#x5927;&#x6728;&#x304C;&#x3046;&#x3063;&#x305D;&#x3046;&#x3068;&#x8302;&#x308A;&#x5408;&#x3044;&#x3001;&#x77F3;&#x3082;&#x571F;&#x3082;&#x3001;&#x53E4;&#x3073;&#x3066;&#x82D4;&#x3080;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5CA9;&#x306E;&#x4E0A;&#x3092;&#x9019;&#x3044;&#x305A;&#x308A;&#x3001;&#x8EE2;&#x3073;&#x305D;&#x3046;&#x306B;&#x306A;&#x308A;&#x306A;&#x304C;&#x3089;&#x3001;&#x5C71;&#x306E;&#x9E93;&#x304B;&#x3089;&#x9060;&#x304F;&#x96E2;&#x308C;&#x305F;&#x304A;&#x5BFA;&#x306E;&#x672C;&#x5802;&#x306B;&#x8FBF;&#x308A;&#x7740;&#x3051;&#x3070;&#x3001;&#x5468;&#x308A;&#x306E;&#x666F;&#x8272;&#x306F;&#x3001;&#x30B7;&#x30FC;&#x30F3;&#x3068;&#x9759;&#x5BC2;&#x306B;&#x5305;&#x307E;&#x308C;&#x3001;&#x3069;&#x3053;&#x307E;&#x3067;&#x3082;&#x3001;&#x3069;&#x3053;&#x307E;&#x3067;&#x3082;&#x3001;&#x5FC3;&#x304C;&#x6F84;&#x307F;&#x6E21;&#x3063;&#x3066;&#x3044;&#x304F;&#x306E;&#x3092;&#x611F;&#x3058;&#x308B;&#x306E;&#x3060;&#x3063;&#x305F;&#x3002;</p>
<p>&#x9591;&#x3055;&#x3084;&#x3000;&#x5CA9;&#x306B;&#x3057;&#x307F;&#x5165;&#x3000;&#x8749;&#x306E;&#x58F0;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x5C71;&#x5F62;&#x770C;&#x5C71;&#x5F62;&#x5E02;&#x306B;&#x3042;&#x308B;&#x7ACB;&#x77F3;&#x5BFA;&#x306E;&#x767B;&#x5C71;&#x53E3;&#x306B;&#x3084;&#x3063;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x7ACB;&#x77F3;&#x5BFA;&#x306F;&#x6A19;&#x9AD8;&#x304A;&#x3088;&#x305D;&#xFF13;&#xFF18;&#xFF10;&#x30E1;&#x30FC;&#x30C8;&#x30EB;&#x3042;&#x308B;&#x5CA9;&#x5C71;&#x306B;&#x3001;&#x69D8;&#x3005;&#x306A;&#x304A;&#x5802;&#x304C;&#x3042;&#x308B;&#x5BFA;&#x9662;&#x306A;&#x3093;&#x3067;&#x3059;&#x306D;&#x3002;&#x4E0A;&#x307E;&#x3067;&#x4E0A;&#x304C;&#x3063;&#x305F;&#x666F;&#x8272;&#x306F;&#x3069;&#x3046;&#x306A;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x72ED;&#x3044;&#x306A;&#x3042;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3053;&#x308C;&#x306F;&#x3059;&#x3054;&#x3044;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3042;&#x3042;&#x3001;&#x3053;&#x3053;&#x306F;&#x5C55;&#x671B;&#x53F0;&#x3068;&#x3044;&#x3046;&#x304B;&#x3001;&#x7D76;&#x666F;&#x3060;&#x306A;&#x3042;&#x3002;&#x3044;&#x3084;&#x3042;&#x3001;&#x3053;&#x308C;&#x306F;&#x30AD;&#x30EC;&#x30A4;&#x3060;&#x306A;&#x3042;&#x3002;&#x3042;&#xFF01;&#x6C17;&#x6301;&#x3061;&#x3044;&#x3044;&#xFF01;&#x98A8;&#x304C;&#x5439;&#x3044;&#x3066;&#x3001;&#x3061;&#x3087;&#x3063;&#x3068;&#x9060;&#x304F;&#x304B;&#x3089;&#x8749;&#x306E;&#x58F0;&#x304C;&#x82E5;&#x5E72;&#x805E;&#x3053;&#x3048;&#x308B;&#x304B;&#x306A;&#x3042;&#x3002;&#x8FBA;&#x308A;&#x3092;&#x4E00;&#x671B;&#x3067;&#x304D;&#x308B;&#x3002;&#x81EA;&#x5206;&#x304C;&#x898B;&#x3066;&#x3044;&#x308B;&#x76EE;&#x306E;&#x524D;&#x306F;&#x3001;&#x307E;&#x3055;&#x306B;&#x73FE;&#x4E16;&#x304C;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3051;&#x3069;&#x3001;&#x771F;&#x6A2A;&#x898B;&#x308B;&#x3068;&#x304A;&#x5802;&#x3068;&#x304A;&#x5BFA;&#x304C;&#x7ACB;&#x3061;&#x4E26;&#x3093;&#x3067;&#x3044;&#x308B;&#x666F;&#x8272;&#x304C;&#x3001;&#x5999;&#x306A;&#x3001;&#x306A;&#x3093;&#x3068;&#x8A00;&#x3046;&#x3093;&#x3060;&#x308D;&#x3046;&#x3001;&#x795E;&#x8056;&#x3055;&#x3092;&#x304B;&#x3082;&#x3057;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x6C17;&#x304C;&#x3057;&#x307E;&#x3059;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x672C;&#x5F53;&#x306B;&#x50D5;&#x4ECA;&#x56DE;&#x3053;&#x3053;&#x6765;&#x3066;&#x3001;&#x60F3;&#x50CF;&#x4EE5;&#x4E0A;&#x3067;&#x3057;&#x305F;&#x3002;&#x4F55;&#x304B;&#x898B;&#x305F;&#x3053;&#x3068;&#x306E;&#x306A;&#x3044;&#x666F;&#x8272;&#x3068;&#x3001;&#x898B;&#x305F;&#x3053;&#x3068;&#x306E;&#x306A;&#x3044;&#x4E0D;&#x601D;&#x8B70;&#x306A;&#x30A2;&#x30F3;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3055;&#x304C;&#x8A70;&#x307E;&#x3063;&#x3066;&#x3044;&#x3066;&#x3001;&#x307E;&#x3055;&#x306B;&#x7D76;&#x666F;&#x3068;&#x3044;&#x3046;&#x611F;&#x3058;&#x3067;&#x3057;&#x305F;&#x306D;&#x3002;&#x305F;&#x3060;&#x3001;&#x3042;&#x305D;&#x3053;&#x306E;&#x96F0;&#x56F2;&#x6C17;&#x3001;&#x7A7A;&#x6C17;&#x3001;&#x666F;&#x8272;&#x3092;&#x3001;&#x4E94;&#x4E03;&#x4E94;&#x3001;&#x305D;&#x306E;&#x77ED;&#x3044;&#x8A00;&#x8449;&#x306B;&#x3001;&#x7DBA;&#x9E97;&#x306B;&#x53CE;&#x3081;&#x308B;&#x82AD;&#x8549;&#x3068;&#x3044;&#x3046;&#x4EBA;&#x306E;&#x3059;&#x3054;&#x3055;&#x3092;&#x3001;&#x307E;&#x305F;&#x6539;&#x3081;&#x3066;&#x5B9F;&#x611F;&#x3059;&#x308B;&#x5834;&#x6240;&#x3067;&#x3082;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x3068;&#x3044;&#x3046;&#x308F;&#x3051;&#x3067;&#x3001;&#x50ED;&#x8D8A;&#x306A;&#x304C;&#x3089;&#x3001;&#x3061;&#x3087;&#x3063;&#x3068;&#x3001;&#x53E9;&#x304D;&#x3067;&#x66F8;&#x3044;&#x3066;&#x307F;&#x305F;&#x3093;&#x3067;&#x3001;&#x8AAD;&#x307E;&#x305B;&#x3066;&#x9802;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p>&#x9060;&#x304F;&#x304B;&#x3089;&#x3000;&#x79CB;&#x306E;&#x5165;&#x308A;&#x53E3;&#x3000;&#x8749;&#x3072;&#x3068;&#x308A;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x9060;&#x304F;&#x304B;&#x3089;&#x3001;&#x79CB;&#x306E;&#x5165;&#x308A;&#x53E3;&#x3001;&#x8749;&#x3072;&#x3068;&#x308A;&#x3002;&#x4F55;&#x304B;&#x3001;&#x4E0A;&#x306B;&#x4E0A;&#x3063;&#x3066;&#x307F;&#x308B;&#x3068;&#x3001;&#x767B;&#x5C71;&#x53E3;&#x306E;&#x5165;&#x308A;&#x53E3;&#x306E;&#x4E0B;&#x306E;&#x65B9;&#x304B;&#x3089;&#x8749;&#x306E;&#x58F0;&#x304C;&#x3001;1&#x5339;&#x3060;&#x3051;&#x805E;&#x3053;&#x3048;&#x305F;&#x306E;&#x304C;&#x3001;&#x4F55;&#x304B;&#x3053;&#x3046;&#x3001;&#x79CB;&#x306E;&#x5165;&#x308A;&#x53E3;&#x3092;&#x611F;&#x3058;&#x3055;&#x305B;&#x308B;&#x8749;&#x306E;&#x5225;&#x308C;&#x306E;&#x58F0;&#x306E;&#x3088;&#x3046;&#x306B;&#x3082;&#x805E;&#x3053;&#x3048;&#x305F;&#x306E;&#x3067;&#x3001;&#x3053;&#x3093;&#x306A;&#x98A8;&#x306B;&#x8A60;&#x3093;&#x3067;&#x307F;&#x307E;&#x3057;&#x305F;&#x3002;&#x30DC;&#x30C4;&#x30CD;&#x30BF;&#x304C;&#xFF12;&#x3064;&#x3042;&#x308A;&#x307E;&#x3057;&#x3066;&#x3001;</p>
<p>&#x79CB;&#x306E;&#x98A8;&#x3000;&#x82AD;&#x8549;&#x3068;&#x540C;&#x3058;&#x3000;&#x666F;&#x8272;&#x304B;&#x306A;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3053;&#x308C;&#x3001;&#x30DC;&#x30C4;&#x7B2C;&#xFF11;&#x3067;&#x3059;&#x306D;&#x3002;</p>
<p>&#x6642;&#x3092;&#x7D4C;&#x3066;&#x3000;&#x5909;&#x308F;&#x3089;&#x306C;&#x666F;&#x8272;&#x3000;&#x3053;&#x3053;&#x306B;&#x3042;&#x308A;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3044;&#x305A;&#x308C;&#x3082;&#x306A;&#x3093;&#x304B;&#x3001;&#x30DB;&#x30FC;&#x30E0;&#x964D;&#x308A;&#x305F;&#x3068;&#x304D;&#x306B;&#x66F8;&#x3044;&#x3066;&#x3042;&#x308A;&#x305D;&#x3046;&#x306A;&#x8A00;&#x8449;&#x3060;&#x3063;&#x305F;&#x3093;&#x3067;&#x3001;&#x30DC;&#x30C4;&#x306B;&#x3055;&#x305B;&#x3066;&#x3082;&#x3089;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>81.3&#x3000;J-WAVE</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3068;&#x3044;&#x3046;&#x3068;&#x3053;&#x308D;&#x3067;&#x3001;&#x6709;&#x540D;&#x306A;&#x8749;&#x304C;&#x767B;&#x5834;&#x3057;&#x305F;&#x306E;&#x3067;&#x3001;&#x3053;&#x3053;&#x3067;&#x3001;&#x304A;&#x6B21;&#x306F;&#x3001;&#x300C;&#x30AF;&#x30A4;&#x30BA;&#x30B7;&#x30E7;&#x30A6;&#xFF01;&#x97F3;&#x3067;&#x8AAD;&#x307F;&#x89E3;&#x304F;&#x677E;&#x5C3E;&#x82AD;&#x8549;&#xFF01;&#x300D;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x5D50;&#x306E;&#x30E9;&#x30C3;&#x30D7;&#x8A5E;&#x62C5;&#x5F53;&#x3001;&#x6AFB;&#x4E95;&#x7FD4;&#x3067;&#x3059;&#x3002;&#x82AD;&#x8549;&#x306E;&#x4FF3;&#x53E5;&#x3092;&#x3044;&#x304F;&#x3064;&#x304B;&#x53E3;&#x305A;&#x3055;&#x3093;&#x3067;&#x3044;&#x3066;&#x3001;&#x3075;&#x3068;&#x601D;&#x3044;&#x3064;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x82AD;&#x8549;&#x306E;&#x4FF3;&#x53E5;&#x3092;&#x3001;&#x30ED;&#x30FC;&#x30DE;&#x5B57;&#x3067;&#x66F8;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3066;&#x307F;&#x308B;&#x3068;&#x3069;&#x3046;&#x3060;&#x308D;&#x3046;&#x3002;</p>
<p>&#x9591;&#x304B;&#x3055;&#x3084;&#x3000;&#x5CA9;&#x306B;&#x3057;&#x307F;&#x5165;&#x308B;&#x3000;&#x8749;&#x306E;&#x58F0;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3093;&#xFF1F;&#x30E9;&#x30B8;&#x30AA;&#x3058;&#x3083;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#xFF1F;&#x3067;&#x306F;&#x3001;&#x3067;&#x306F;&#x7686;&#x3055;&#x3093;&#x3001;&#x304A;&#x624B;&#x5143;&#x306B;&#x66F8;&#x304F;&#x3082;&#x306E;&#x304C;&#x3042;&#x3063;&#x305F;&#x3089;&#x3001;&#x3061;&#x3087;&#x3063;&#x3068;&#x66F8;&#x3044;&#x3066;&#x307F;&#x3066;&#x4E0B;&#x3055;&#x3044;&#x3002;&#x3044;&#x3044;&#x3067;&#x3059;&#x304B;&#x3002;</p>
<p>shizukasaya&#x3000;iwani&#x3000; shimiiru&#x3000;seminokoe<br>&#x3057;&#x305A;&#x304B;&#x3055;&#x3084;&#x3000;&#x3000;&#x3044;&#x308F;&#x306B;&#x3000;&#x3057;&#x307F;&#x3044;&#x308B;&#x3000; &#x305B;&#x307F;&#x306E;&#x3053;&#x3048;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3069;&#x3046;&#x3067;&#x3059;&#x304B;&#x3002;&#x304A;&#x5206;&#x304B;&#x308A;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x304B;&#x3002;</p>
<p>&#x3057;&#x3001;&#x3044;&#x3001;&#x306B;&#x3001;&#x3057;&#x3001;&#x307F;&#x3001;&#x3044;&#x3001;&#x307F;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x306A;&#x3093;&#x3068;&#x3001;&#x300C;&#x3044;&#x300D;&#x306E;&#x97F3;&#x304C;&#x3001;&#xFF17;&#x3064;&#x3082;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x306D;&#x3002;</p>
<p>&#x3057;&#x3001;&#x3044;&#x3001;&#x306B;&#x3001;&#x3057;&#x3001;&#x307F;&#x3001;&#x3044;&#x3001;&#x307F;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x306D;&#xFF1F;&#x3053;&#x308C;&#x3063;&#x3066;&#x306A;&#x3093;&#x304B;&#x3001;&#x307E;&#x308B;&#x3067;&#x8749;&#x306E;&#x9CF4;&#x304D;&#x58F0;&#x306E;&#x3088;&#x3046;&#x306A;&#x30EA;&#x30BA;&#x30E0;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;</p>
<p>&#x3044;&#x3001;&#x3044;&#x3001;&#x3044;&#x3001;&#x3044;&#x3001;&#x3044;&#x3001;&#x3044;&#x3001;&#x3044;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x305D;&#x3046;&#x3067;&#x3059;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x30CB;&#x30A4;&#x30CB;&#x30A4;&#x30BC;&#x30DF;&#x3067;&#x3059;&#x3002;&#x30B7;&#x30E3;&#x30EF;&#x30B7;&#x30E3;&#x30EF;&#x30B7;&#x30E3;&#x30EF;&#x30B7;&#x30E3;&#x30FC;&#x3001;&#x3068;&#x9CF4;&#x304F;&#x30A2;&#x30D6;&#x30E9;&#x30BC;&#x30DF;&#x3067;&#x3082;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x30AB;&#x30CA;&#x30AB;&#x30CA;&#x30AB;&#x30CA;&#x30AB;&#x30CA;&#x30AB;&#x30CA;&#x3001;&#x3068;&#x9CF4;&#x304F;&#x30D2;&#x30B0;&#x30E9;&#x30B7;&#x3067;&#x3082;&#x306A;&#x3044;&#x3002;&#x307E;&#x3055;&#x306B;&#x3053;&#x308C;&#x306F;&#x3001;&#x30CB;&#x30A4;&#x30CB;&#x30A4;&#x30BC;&#x30DF;&#x306E;&#x9CF4;&#x304D;&#x58F0;&#x3067;&#x3059;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x9577;&#x5E74;&#x3001;&#x5CA9;&#x306B;&#x3057;&#x307F;&#x5165;&#x308B;&#x3053;&#x306E;&#x8749;&#x306F;&#x3001;&#x4F55;&#x30BC;&#x30DF;&#x306A;&#x3093;&#x3060;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x8AD6;&#x4E89;&#x3055;&#x308C;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x30A2;&#x30D6;&#x30E9;&#x30BC;&#x30DF;&#x6D3E;&#x3068;&#x30CB;&#x30A4;&#x30CB;&#x30A4;&#x30BC;&#x30DF;&#x6D3E;&#x304C;&#x71BE;&#x70C8;&#x306A;&#x6226;&#x3044;&#x3092;&#x3057;&#x305F;&#x305D;&#x3046;&#x3067;&#x3059;&#x3002;&#x300C;&#x30A2;&#x30D6;&#x30E9;&#x3060;&#xFF01;&#x300D;&#x300C;&#x30CB;&#x30A4;&#x30CB;&#x30A4;&#x3060;&#xFF01;&#x300D;&#x300C;&#x3044;&#x3084;&#x3001;&#x30A2;&#x30D6;&#x30E9;&#x3060;&#xFF01;&#x300D;&#x300C;&#x30CB;&#x30A4;&#x30CB;&#x30A4;&#x3060;&#xFF01;&#x300D;&#x3002;&#x3082;&#x3046;&#x305D;&#x306E;&#x6FC0;&#x3057;&#x3055;&#x3001;&#x8749;&#x306E;&#x9CF4;&#x304D;&#x58F0;&#x3088;&#x308A;&#x51C4;&#x307E;&#x3058;&#x304F;&#x3002;&#x3068;&#x601D;&#x3046;&#x3068;&#x3001;&#x3044;&#x3084;&#x3042;&#x3001;&#x305D;&#x3046;&#x3058;&#x3083;&#x306A;&#x3044;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x30AB;&#x30CA;&#x30AB;&#x30CA;&#x30AB;&#x30CA;&#x30AB;&#x30CA;&#x2026;&#x3001;&#x30D2;&#x30B0;&#x30E9;&#x30B7;&#x3053;&#x305D;&#x76F8;&#x5FDC;&#x3057;&#x3044;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x306A;&#x3093;&#x3066;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x6D3E;&#x3082;&#x3044;&#x305F;&#x308A;&#x3002;&#x3067;&#x3082;&#x73FE;&#x5728;&#x3067;&#x306F;&#x3001;&#x300C;&#x9591;&#x304B;&#x3055;&#x3084;&#x300D;&#x306E;&#x8749;&#x306F;&#x30CB;&#x30A4;&#x30CB;&#x30A4;&#x30BC;&#x30DF;&#x3067;&#x3042;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x7D50;&#x8AD6;&#x306B;&#x843D;&#x3061;&#x7740;&#x3044;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x3067;&#x3059;&#x3002;&#x30EA;&#x30B9;&#x30CA;&#x30FC;&#x306E;&#x7686;&#x3055;&#x3093;&#x306F;&#x3069;&#x3046;&#x601D;&#x3044;&#x307E;&#x3059;&#x304B;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3067;&#x3001;&#x6B21;&#x3067;&#x3059;&#x3002;&#x3053;&#x308C;&#x3082;&#x7686;&#x3055;&#x3093;&#x3001;&#x30ED;&#x30FC;&#x30DE;&#x5B57;&#x3067;&#x66F8;&#x3044;&#x3066;&#x307F;&#x3066;&#x4E0B;&#x3055;&#x3044;&#x3002;&#x3044;&#x3044;&#x3067;&#x3059;&#x304B;&#x3002;</p>
<p>natsukusaya&#x3000;tsuwamonodomoga&#x3000; yumenoato<br>&#x306A;&#x3064;&#x304F;&#x3055;&#x3084;&#x3000;&#x3000; &#x3064;&#x308F;&#x3082;&#x306E;&#x3069;&#x3082;&#x304C;&#x3000;&#x3000;&#x3000;&#x3000;&#x3086;&#x3081;&#x306E;&#x3042;&#x3068;</p>
<p>&#x306A;&#x3001;&#x3064;&#x3001;&#x304F;&#x3001;&#x3055;&#x3001;&#x3084;<br>&#x3064;&#x3001;&#x308F;&#x3001;&#x3082;&#x3001;&#x306E;&#x3001;&#x3069;&#x3001;&#x3082;&#x3001;&#x304C;<br>&#x3086;&#x3001;&#x3081;&#x3001;&#x306E;&#x3001;&#x3042;&#x3001;&#x3068;</p>
<p>&#x3082;&#x3001;&#x306E;&#x3001;&#x3068;&#x3001;&#x3082;&#x3001;&#x306E;&#x3001;&#x3068;<br>&#x3082;&#x3001;&#x306E;&#x3001;&#x3069;&#x3001;&#x3082;&#x3001;&#x306E;&#x3001;&#x3068;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x300C;&#x304A;&#x300D;&#x306E;&#x97F3;&#x304C;&#xFF16;&#x3064;&#x3082;&#x51FA;&#x3066;&#x304D;&#x307E;&#x3059;&#x306D;&#x3002;&#x300C;&#x304A;&#x300D;&#x306E;&#x97F3;&#x306F;&#x3001;&#x60B2;&#x3057;&#x307F;&#x306E;&#x97F3;&#x3002;&#x8A00;&#x8449;&#x306E;&#x610F;&#x5473;&#x3068;&#x306F;&#x5225;&#x306B;&#x3001;&#x97F3;&#x304C;&#x4EBA;&#x306B;&#x8A34;&#x3048;&#x308B;&#x97F3;&#x3067;&#x3059;&#x3002;&#x679C;&#x305F;&#x3057;&#x3066;&#x82AD;&#x8549;&#x5148;&#x751F;&#x3001;&#x3053;&#x306E;&#x3053;&#x3068;&#x3092;&#x77E5;&#x3063;&#x3066;&#x3044;&#x3066;&#x3084;&#x3063;&#x305F;&#x306E;&#x304B;&#x3002;&#x305D;&#x308C;&#x3068;&#x3082;&#x77E5;&#x3089;&#x306A;&#x3044;&#x3067;&#x3044;&#x3066;&#x3084;&#x3063;&#x305F;&#x306E;&#x304B;&#x3002;&#x7121;&#x8AD6;&#x3001;&#x5143;&#x7984;&#x6642;&#x4EE3;&#x306E;&#x82AD;&#x8549;&#x304C;&#x30ED;&#x30FC;&#x30DE;&#x5B57;&#x306A;&#x3069;&#x77E5;&#x308B;&#x308F;&#x3051;&#x3082;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x5929;&#x624D;&#x306F;&#x3001;&#x8A00;&#x8449;&#x306E;&#x529B;&#x3001;&#x305D;&#x306E;&#x52B9;&#x679C;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x77E5;&#x3063;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;&#x3046;&#x3093;&#x3002;&#x77E5;&#x3063;&#x3066;&#x3044;&#x305F;&#x3093;&#x3067;&#x3059;&#x306D;&#x3001;&#x304D;&#x3063;&#x3068;&#x3002;&#x50D5;&#x3001;&#x6AFB;&#x4E95;&#x7FD4;&#x3082;&#x3001;&#x3053;&#x3093;&#x306A;&#x8A00;&#x8449;&#x306E;&#x529B;&#x3001;&#x30DE;&#x30B8;&#x30C3;&#x30AF;&#x3092;&#x3082;&#x3063;&#x3068;&#x5B66;&#x3093;&#x3067;&#x3001;&#x3082;&#x3063;&#x3068;&#x3046;&#x307E;&#x304F;&#x3001;&#x4F7F;&#x3044;&#x3053;&#x306A;&#x3057;&#x305F;&#x3044;&#x3068;&#x601D;&#x3046;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p>&#x5C71;&#x5BFA;&#x3078;&#x306E;&#x5BC4;&#x308A;&#x9053;&#x3092;&#x6E08;&#x307E;&#x305B;&#x305F;&#x82AD;&#x8549;&#x3068;&#x66FD;&#x826F;&#x306F;&#x3001;&#x518D;&#x3073;&#x5143;&#x306E;&#x65C5;&#x3078;&#x3068;&#x623B;&#x308A;&#x307E;&#x3059;&#x3002;&#x5C71;&#x306E;&#x65C5;&#x306E;&#x6B21;&#x306F;&#x3001;&#x5DDD;&#x306E;&#x65C5;&#x3002;</p>
<p>&#x6700;&#x4E0A;&#x5DDD;&#x3092;&#x821F;&#x3067;&#x4E0B;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<p>&#x51A8;&#x6A2B;&#xFF1A;&#x3053;&#x308C;&#x306F;&#x624B;&#x62CD;&#x5B50;&#x306A;&#x3093;&#x3067;&#x3059;&#x3051;&#x3069;&#x3001;&#x3053;&#x308C;&#x3060;&#x3051;&#x3060;&#x3068;&#x5473;&#x6C17;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x3061;&#x3087;&#x3063;&#x3068;&#x3053;&#x3046;&#x3001;&#x63C9;&#x3093;&#x3067;&#x3044;&#x305F;&#x3060;&#x3051;&#x308B;&#x3068;&#x306D;&#x3002;&#x5504;&#x3044;&#x3084;&#x3059;&#x3044;&#x3093;&#x3067;&#x3059;&#x3088;&#x3002;&#x3061;&#x3087;&#x3063;&#x3068;&#x3053;&#x3093;&#x306A;&#x611F;&#x3058;&#x3067;&#x306D;&#x3001;&#x30B0;&#x30C3;&#x3068;&#x62BC;&#x3057;&#x3066;&#x3082;&#x3089;&#x3048;&#x308B;&#x3068;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x6700;&#x4E0A;&#x5DDD;&#x821F;&#x5504;&#xFF1F;</p>
<p>&#x51A8;&#x6A2B;&#xFF1A;&#x306F;&#x3044;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x304A;&#x9858;&#x3044;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<p>&#x51A8;&#x6A2B;&#xFF1A;&#x3058;&#x3083;&#x3042;&#x3001;&#x304A;&#x5C4A;&#x3051;&#x3057;&#x307E;&#x3059;&#x3002;&#x6700;&#x4E0A;&#x5DDD;&#x821F;&#x5504;&#x3002;</p>
<p>&#x266A;&#x3000;&#x6700;&#x4E0A;&#x5DDD;&#x821F;&#x5504;</p>
<p>&#x51A8;&#x6A2B;&#xFF1A;&#x6700;&#x4E0A;&#x5DDD;&#x306E;&#x821F;&#x5504;&#x3002;&#x304A;&#x5C4A;&#x3051;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3044;&#x3084;&#x3042;&#x3001;&#x3042;&#x308A;&#x304C;&#x3068;&#x3046;&#x3054;&#x3056;&#x3044;&#x307E;&#x3059;&#x3002;&#x624B;&#x62CD;&#x5B50;&#x304C;&#xFF11;&#x56DE;&#x30D6;&#x30EC;&#x30A4;&#x30AF;&#x3059;&#x308B;&#x306E;&#x304C;&#x3044;&#x3044;&#x3067;&#x3059;&#x306D;&#x3002;</p>
<p>&#x51A8;&#x6A2B;&#xFF1A;&#x305D;&#x3046;&#x3067;&#x3059;&#x304B;&#x3002;&#x30D6;&#x30EC;&#x30A4;&#x30AF;&#x3067;&#x3059;&#x304B;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#xFF11;&#x5EA6;&#x6B62;&#x3093;&#x3067;&#x3001;&#x307E;&#x305F;&#x9CF4;&#x308A;&#x51FA;&#x3059;&#x611F;&#x3058;&#x304C;&#x3059;&#x3054;&#x3044;&#x3001;&#x3059;&#x3054;&#x304F;&#x3088;&#x304B;&#x3063;&#x305F;&#x3067;&#x3059;&#x306D;&#x3002;</p>
<p>&#x51A8;&#x6A2B;&#xFF1A;&#x9762;&#x767D;&#x3044;&#x6C11;&#x8B21;&#x3067;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x4F55;&#x3092;&#x5504;&#x3063;&#x3066;&#x308B;&#x3093;&#x3067;&#x3059;&#x304B;&#xFF1F;</p>
<p>&#x51A8;&#x6A2B;&#xFF1A;&#x6700;&#x521D;&#x3001;&#x3042;&#x3001;&#x305D;&#x3046;&#x306A;&#x3093;&#x3067;&#x3059;&#x3088;&#x3002;&#x3053;&#x308C;&#x306F;&#x8239;&#x982D;&#x3055;&#x3093;&#x304C;&#x5BB6;&#x65CF;&#x306B;&#x5411;&#x3051;&#x3066;&#x3001;&#x4FFA;&#x306F;&#x9152;&#x7530;&#x306E;&#x6E2F;&#x306B;&#x884C;&#x3063;&#x3066;&#x6765;&#x308B;&#x304B;&#x3089;&#x3001;&#x7686;&#x98A8;&#x90AA;&#x306A;&#x3093;&#x304B;&#x5F15;&#x304B;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3001;&#x5143;&#x6C17;&#x3067;&#x3044;&#x308B;&#x3093;&#x3060;&#x305E;&#x3001;&#x3068;&#x3002;&#x3067;&#x3001;&#x5F8C;&#x534A;&#x306E;&#x65B9;&#x306F;&#x3001;&#x8239;&#x982D;&#x3055;&#x3093;&#x306E;&#x751F;&#x6D3B;&#x632F;&#x308A;&#x3092;&#x5504;&#x3063;&#x3066;&#x307E;&#x3057;&#x3066;&#x3002;&#x307E;&#x3063;&#x304B;&#x3093;&#x5927;&#x6839;&#x3001;&#x58F2;&#x308A;&#x7269;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x5927;&#x6839;&#x306E;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002;&#x305D;&#x306E;&#x4E8C;&#x80A1;&#x306B;&#x3082;&#x4E09;&#x80A1;&#x306B;&#x3082;&#x5206;&#x304B;&#x308C;&#x305F;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x304F;&#x305A;&#x5927;&#x6839;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;&#x305D;&#x308C;&#x3092;&#x3001;&#x5BB6;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x5C0F;&#x5C4B;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x5C0F;&#x3055;&#x306A;&#x5C0F;&#x5C4B;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x81EA;&#x5206;&#x305F;&#x3061;&#x3067;&#x3001;&#x7537;&#x3070;&#x304B;&#x308A;&#x3067;&#x6F6E;&#x6C41;&#x4F5C;&#x3063;&#x305F;&#x3093;&#x3060;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x305D;&#x306E;&#x3001;&#x7537;&#x3070;&#x3063;&#x304B;&#x308A;&#x306E;&#x8239;&#x65C5;&#x306A;&#x3082;&#x3093;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x306A;&#x304B;&#x306A;&#x304B;&#x4F5C;&#x308A;&#x6163;&#x308C;&#x3066;&#x306A;&#x304F;&#x3066;&#x3001;&#x5869;&#x52A0;&#x6E1B;&#x304C;&#x3001;&#x3042;&#x306E;&#x3001;&#x3072;&#x3068;&#x3064;&#x307E;&#x307F;&#x3072;&#x3068;&#x3064;&#x307E;&#x307F;&#x5165;&#x308C;&#x3066;&#x305F;&#x306E;&#x3001;&#x3082;&#x3046;&#x6700;&#x5F8C;&#x306B;&#x306F;&#x3072;&#x3068;&#x3064;&#x304B;&#x307F;&#x3082;&#x9762;&#x5012;&#x81ED;&#x304F;&#x3066;&#x5165;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x3001;&#x3057;&#x3087;&#x3063;&#x3071;&#x304F;&#x3066;&#x3053;&#x308C;&#x306F;&#x98DF;&#x3079;&#x3089;&#x308C;&#x306D;&#x3048;&#x3001;&#x3068;&#x3044;&#x3046;&#x3001;&#x5927;&#x5909;&#x7D20;&#x6734;&#x306A;&#x3001;&#x8239;&#x982D;&#x3055;&#x3093;&#x306E;&#x751F;&#x6D3B;&#x3076;&#x308A;&#x3092;&#x5504;&#x3063;&#x3066;&#x308B;&#x3093;&#x3067;&#x3059;&#x3088;&#x3002;</p>
<p>&#x6700;&#x4E0A;&#x5DDD;&#x306F;&#x307F;&#x3061;&#x306E;&#x304F;&#x3088;&#x308A;&#x51FA;&#x3066;&#x3001;&#x5C71;&#x5F62;&#x3092;&#x6C34;&#x4E0A;&#x3068;&#x3059;&#x3002;&#x3054;&#x3066;&#x3093;&#x306F;&#x3084;&#x3076;&#x3055;&#x306A;&#x3069;&#x4E91;&#x304A;&#x305D;&#x308D;&#x3057;&#x304D;&#x96E3;&#x6240;&#x6709;&#x3002;&#x677F;&#x6577;&#x5C71;&#x306E;&#x5317;&#x3092;&#x6D41;&#x3066;&#x3001;&#x679C;&#x306F;&#x9152;&#x7530;&#x306E;&#x6D77;&#x306B;&#x5165;&#x3002;&#x5DE6;&#x53F3;&#x5C71;&#x8986;&#x3072;&#x3001;&#x8302;&#x307F;&#x306E;&#x4E2D;&#x306B;&#x8239;&#x3092;&#x4E0B;&#x3059;&#x3002; &#x662F;&#x306B;&#x7A32;&#x3064;&#x307F;&#x305F;&#x308B;&#x3092;&#x3084;&#x3044;&#x306A;&#x8239;&#x3068;&#x3044;&#x3075;&#x306A;&#x3089;&#x3057;&#x3002;&#x767D;&#x7CF8;&#x306E;&#x7027;&#x306F;&#x9752;&#x8449;&#x306E;&#x9699;&#x9699;&#x306B;&#x843D;&#x3066;&#x4ED9;&#x4EBA;&#x5802;&#x5CB8;&#x306B;&#x81E8;&#x3066;&#x7ACB;&#x3002;&#x6C34;&#x307F;&#x306A;&#x304E;&#x3064;&#x3066;&#x821F;&#x3042;&#x3084;&#x3046;&#x3057;&#x3002;</p>
<p>&#x4E94;&#x6708;&#x96E8;&#x3092;&#x3000;&#x96C6;&#x3081;&#x3066;&#x65E9;&#x3057;&#x3000;&#x6700;&#x4E0A;&#x5DDD;</p>
<p>&#x4E94;&#x6708;&#x96E8;&#x3092;&#x3000;&#x96C6;&#x3081;&#x3066;&#x65E9;&#x3057;&#x3000;&#x6700;&#x4E0A;&#x5DDD;</p>
<p>&#x51A8;&#x6A2B;&#xFF1A;&#x4FF3;&#x53E5;&#x306F;&#x5B63;&#x8A9E;&#x3092;&#x5165;&#x308C;&#x308B;&#x3068;&#x304B;&#x3001;&#x305D;&#x308C;&#x304B;&#x3089;&#x4E94;&#x4E03;&#x4E94;&#x3068;&#x304B;&#x69D8;&#x3005;&#x306A;&#x6C7A;&#x307E;&#x308A;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3051;&#x3069;&#x3082;&#x3001;&#x82AD;&#x8549;&#x3055;&#x3093;&#x304C;&#x3001;&#x4FF3;&#x53E5;&#x306B;&#x5927;&#x5207;&#x306B;&#x306A;&#x3055;&#x3063;&#x305F;&#x3053;&#x3068;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x3001;&#x6328;&#x62F6;&#x3001;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x5408;&#x3044;&#x3067;&#x3001;&#x305D;&#x306E;&#x3001;&#x65B0;&#x3057;&#x3044;&#x571F;&#x5730;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x306F;&#x3058;&#x3081;&#x307E;&#x3057;&#x3066;&#x3001;&#x3053;&#x3093;&#x306B;&#x3061;&#x306F;&#x3001;&#x3068;&#x3044;&#x3046;&#x611F;&#x8B1D;&#x306E;&#x6C17;&#x6301;&#x3061;&#x3067;&#x6B4C;&#x3092;&#x8A60;&#x3080;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x3001;&#x4E00;&#x756A;&#x5927;&#x4E8B;&#x306A;&#x3093;&#x3060;&#x305D;&#x3046;&#x3067;&#x3059;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x305D;&#x306E;&#x571F;&#x5730;&#x571F;&#x5730;&#x3078;&#x306E;&#x611F;&#x8B1D;&#x3002;</p>
<p>&#x51A8;&#x6A2B;&#xFF1A;&#x306F;&#x3044;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x305D;&#x306E;&#x3001;&#x65C5;&#x3057;&#x3066;&#x306A;&#x3044;&#x3068;&#x3001;&#x5F37;&#x304F;&#x611F;&#x3058;&#x308B;&#x3053;&#x3068;&#x306F;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x6700;&#x4E0A;&#x5DDD;&#x306F;&#x3001;&#x8A00;&#x308F;&#x305A;&#x3068;&#x77E5;&#x308C;&#x305F;&#x65E5;&#x672C;&#x4E09;&#x5927;&#x6025;&#x6D41;&#x306E;1&#x3064;&#x3002;&#x7C73;&#x6CA2;&#x306E;&#x5C71;&#x5965;&#x304B;&#x3089;&#x6D41;&#x308C;&#x51FA;&#x305F;&#x5DDD;&#x306E;&#x6D41;&#x308C;&#x306F;&#x3001;&#xFF12;&#xFF10;&#xFF10;&#x30AD;&#x30ED;&#x4F59;&#x308A;&#x3092;&#x65C5;&#x3057;&#x3066;&#x3001;&#x9152;&#x7530;&#x3067;&#x6D77;&#x306B;&#x6D41;&#x308C;&#x8FBC;&#x307F;&#x307E;&#x3059;&#x3002;&#x6C5F;&#x6238;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x5927;&#x5207;&#x306A;&#x4EA4;&#x901A;&#x624B;&#x6BB5;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3057;&#x3066;&#x3001;&#x7D05;&#x82B1;&#x3084;&#x7C73;&#x3092;&#x7A4D;&#x3093;&#x3060;&#x8239;&#x304C;&#x3001;&#x3053;&#x3053;&#x3092;&#x884C;&#x304D;&#x4EA4;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3068;&#x3044;&#x3046;&#x308F;&#x3051;&#x3067;&#x3001;&#x6700;&#x4E0A;&#x5DDD;&#x3001;&#x5DDD;&#x4E0B;&#x308A;&#x7D42;&#x3048;&#x3066;&#x307F;&#x307E;&#x3057;&#x305F;&#x3051;&#x3069;&#x3082;&#x3002;&#x5915;&#x713C;&#x3051;&#x3068;&#x3001;&#x305D;&#x308C;&#x304C;&#x4F38;&#x3073;&#x308B;&#x6700;&#x4E0A;&#x5DDD;&#x3068;&#x5DE6;&#x53F3;&#x3092;&#x56F2;&#x3080;&#x5C71;&#x3005;&#x3068;&#x3001;&#x8272;&#x3093;&#x306A;&#x8868;&#x60C5;&#x3001;&#x666F;&#x8272;&#x3092;&#x3001;&#x77ED;&#x3044;&#x6642;&#x9593;&#x3067;&#x611F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x3053;&#x3067;&#x3001;&#x3067;&#x306F;&#x3001;&#x3053;&#x306E;1&#x6642;&#x9593;&#x307B;&#x3069;&#x3067;&#x8003;&#x3048;&#x305F;&#x4E00;&#x53E5;&#x306A;&#x306E;&#x3067;&#x3001;&#x3061;&#x3087;&#x3063;&#x3068;&#x6065;&#x305A;&#x304B;&#x3057;&#x3044;&#x3067;&#x3059;&#x3051;&#x3069;&#x3082;&#x3001;&#x50D5;&#x306F;&#x3084;&#x3063;&#x3071;&#x308A;&#x6700;&#x5F8C;&#x306E;&#x6EDD;&#x304C;&#x3001;&#x3042;&#x307E;&#x308A;&#x306B;&#x30C9;&#x30E9;&#x30DE;&#x30C1;&#x30C3;&#x30AF;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x305D;&#x3053;&#x306B;&#x5F15;&#x3063;&#x639B;&#x3051;&#x3066;&#x8A60;&#x3093;&#x3067;&#x307F;&#x305F;&#x3044;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>&#x5C71;&#x3092;&#x713C;&#x304D;&#x3000;&#x6C34;&#x9762;&#x306B;&#x306E;&#x3073;&#x308B;&#x3000;&#x6EDD;&#x306E;&#x3057;&#x308D;</p>
<p>&#x5C71;&#x3092;&#x713C;&#x304D;&#x3001;&#x6C34;&#x9762;&#x306B;&#x306E;&#x3073;&#x308B;&#x3001;&#x6EDD;&#x306E;&#x3057;&#x308D;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x306A;&#x306B;&#x304B;&#x3001;&#x5F90;&#x3005;&#x306B;&#x805E;&#x3053;&#x3048;&#x308B;&#x6EDD;&#x306E;&#x97F3;&#x3001;&#x3069;&#x3093;&#x3069;&#x3093;&#x8FD1;&#x3065;&#x3044;&#x3066;&#x304F;&#x308B;&#x6EDD;&#x306E;&#x97F3;&#x3068;&#x3001;&#x73FE;&#x308C;&#x305F;&#x3068;&#x304D;&#x306B;&#x3001;&#x30B9;&#x30C3;&#x3068;&#x4E00;&#x7DDA;&#x3001;&#x767D;&#x304F;&#x4F38;&#x3073;&#x308B;&#x6EDD;&#x306E;&#x666F;&#x8272;&#x306F;&#x3001;&#x3042;&#x307E;&#x308A;&#x306B;&#x7DBA;&#x9E97;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x3053;&#x3046;&#x8A60;&#x3093;&#x3067;&#x307F;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>J-WAVE special &#xFF5E;Art of Words&#xFF5E;</p>
<p>&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;</p>
<p>&#x5371;&#x3046;&#x3044;&#x8239;&#x65C5;&#x3092;&#x7D4C;&#x305F;&#x82AD;&#x8549;&#x3068;&#x66FD;&#x826F;&#x306F;&#x3001;&#x4FEE;&#x9A13;&#x9053;&#x306E;&#x8056;&#x5730;&#x3001;&#x51FA;&#x7FBD;&#x4E09;&#x5C71;&#x3092;&#x5DE1;&#x793C;&#x3057;&#x3001;&#x6E2F;&#x753A;&#x30FB;&#x9152;&#x7530;&#x3078;&#x3068;&#x8FBF;&#x308A;&#x7740;&#x304D;&#x307E;&#x3059;&#x3002;&#x6700;&#x4E0A;&#x5DDD;&#x304C;&#x6D77;&#x3068;&#x4E00;&#x4F53;&#x3068;&#x306A;&#x308B;&#x65E5;&#x672C;&#x6D77;&#x306E;&#x753A;&#x3067;&#x3001;&#x3082;&#x3046;&#xFF11;&#x3064;&#x3001;&#x3053;&#x306E;&#x5DDD;&#x306E;&#x53E5;&#x304C;&#x751F;&#x307E;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x6691;&#x304D;&#x65E5;&#x3092;&#x3000;&#x6D77;&#x306B;&#x5165;&#x308C;&#x305F;&#x308A;&#x3000;&#x6700;&#x4E0A;&#x5DDD;</p>
<p>&#x6691;&#x304D;&#x65E5;&#x3092;&#x3000;&#x6D77;&#x306B;&#x5165;&#x308C;&#x305F;&#x308A;&#x3000;&#x6700;&#x4E0A;&#x5DDD;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x821F;&#x3092;&#x98F2;&#x307F;&#x8FBC;&#x307E;&#x3093;&#x3070;&#x304B;&#x308A;&#x306E;&#x6025;&#x6D41;&#x306F;&#x3001;&#x65C5;&#x3092;&#x7D4C;&#x3066;&#x5927;&#x6CB3;&#x3068;&#x306A;&#x308A;&#x3001;&#x66F4;&#x306B;&#x6C34;&#x304B;&#x3055;&#x3092;&#x5897;&#x3057;&#x3001;&#x6700;&#x4E0A;&#x5DDD;&#x306F;&#x3001;&#x590F;&#x306E;&#x6691;&#x3055;&#x3092;&#x3001;&#x592A;&#x967D;&#x3082;&#x308D;&#x3068;&#x3082;&#x98F2;&#x307F;&#x8FBC;&#x3093;&#x3067;&#x3057;&#x307E;&#x3063;&#x305F;&#x304B;&#x306E;&#x3088;&#x3046;&#x3060;&#x3002;&#x5915;&#x66AE;&#x308C;&#x306E;&#x5F8C;&#x306B;&#x6B8B;&#x308B;&#x306F;&#x3001;&#x6DBC;&#x3057;&#x3055;&#x3070;&#x304B;&#x308A;&#x3060;&#x3002;</p>
<p>&#x82AD;&#x8549;&#x306E;&#x65C5;&#x3082;&#x6298;&#x308A;&#x8FD4;&#x3057;&#x5730;&#x70B9;&#x3002;&#x6771;&#x306E;&#x677E;&#x5CF6;&#x3068;&#x4E26;&#x3073;&#x79F0;&#x3055;&#x308C;&#x308B;&#x540D;&#x52DD;&#x30FB;&#x8C61;&#x6F5F;&#x3092;&#x8A2A;&#x308C;&#x305F;&#x82AD;&#x8549;&#x306F;&#x3001;&#x3053;&#x3093;&#x306A;&#x898B;&#x4E8B;&#x306A;&#x6587;&#x7AE0;&#x3092;&#x6B8B;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>&#x4FE4;&#x677E;&#x5CF6;&#x306B;&#x901A;&#x3072;&#x3066;&#x3001;&#x307E;&#x305F;&#x7570;&#x306A;&#x308A;&#x3002;&#x677E;&#x5CF6;&#x306F;&#x7B11;&#x3075;&#x304C;&#x3054;&#x3068;&#x304F;&#x3001;&#x8C61;&#x6F5F;&#x306F;&#x61BE;&#x3080;&#x304C;&#x3054;&#x3068;&#x3057;&#x3002;&#x5BC2;&#x3057;&#x3055;&#x306B;&#x60B2;&#x3057;&#x3073;&#x3092;&#x52A0;&#x3078;&#x3066;&#x3001;&#x5730;&#x52E2;&#x9B42;&#x3092;&#x60A9;&#x307E;&#x3059;&#x306B;&#x4F3C;&#x305F;&#x308A;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x8C61;&#x6F5F;&#x306E;&#x4FE4;&#x306F;&#x3001;&#x677E;&#x5CF6;&#x3068;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x307E;&#x305F;&#x7570;&#x306A;&#x308B;&#x3002;&#x677E;&#x5CF6;&#x306F;&#x7B11;&#x3063;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x3067;&#x3001;&#x8C61;&#x6F5F;&#x306F;&#x6182;&#x3044;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x3060;&#x3002;&#x5BC2;&#x3057;&#x3055;&#x306B;&#x60B2;&#x3057;&#x3055;&#x3092;&#x52A0;&#x3048;&#x3001;&#x5FC3;&#x60A9;&#x307E;&#x305B;&#x308B;&#x3001;&#x7F8E;&#x5973;&#x306E;&#x3088;&#x3046;&#x306A;&#x666F;&#x8272;&#x3060;&#x3002;</p>
<p>&#x3053;&#x3053;&#x304B;&#x3089;&#x7D42;&#x7740;&#x5730;&#x306E;&#x5927;&#x57A3;&#x307E;&#x3067;&#x3001;&#x79CB;&#x306E;&#x65E5;&#x672C;&#x6D77;&#x306E;&#x65C5;&#x306F;&#x3001;&#x671D;&#x65E5;&#x306E;&#x5DEE;&#x3059;&#x592A;&#x5E73;&#x6D0B;&#x306E;&#x65C5;&#x3068;&#x306F;&#x3001;&#x307E;&#x305F;&#x4E00;&#x5473;&#x9055;&#x3063;&#x305F;&#x7269;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<p>&#x9152;&#x7530;&#x306E;&#x4F59;&#x6CE2;&#x65E5;&#x3092;&#x91CD;&#x3066;&#x3001;&#x5317;&#x9678;&#x9053;&#x306E;&#x96F2;&#x306B;&#x671B;&#x3001;&#x9065;&#x3003;&#x306E;&#x304A;&#x3082;&#x3072;&#x80F8;&#x3092;&#x3044;&#x305F;&#x307E;&#x3057;&#x3081;&#x3066;&#x52A0;&#x8CC0;&#x306E;&#x5E9C;&#x307E;&#x3067;&#x767E;&#x5345;&#x91CC;&#x3068;&#x805E;&#x3002;&#x9F20;&#x306E;&#x95A2;&#x3092;&#x3053;&#x3086;&#x308C;&#x3070;&#x3001;&#x8D8A;&#x5F8C;&#x306E;&#x5730;&#x306B;&#x6B69;&#x884C;&#x3092;&#x6539;&#x3066;&#x3001;&#x8D8A;&#x4E2D;&#x306E;&#x56FD;&#x4E00;&#x3076;&#x308A;&#x306E;&#x95A2;&#x306B;&#x5230;&#x308B;&#x3002;&#x6B64;&#x9593;&#x4E5D;&#x65E5;&#x3001;&#x6691;&#x6E7F;&#x306E;&#x52B4;&#x306B;&#x795E;&#x3092;&#x306A;&#x3084;&#x307E;&#x3057;&#x3001;&#x75C5;&#x304A;&#x3053;&#x308A;&#x3066;&#x4E8B;&#x3092;&#x3057;&#x308B;&#x3055;&#x305A;&#x3002;</p>
<p>&#x6587;&#x6708;&#x3084;&#x3000;&#x516D;&#x65E5;&#x3082;&#x5E38;&#x306E;&#x3000;&#x591C;&#x306B;&#x306F;&#x4F3C;&#x305A;</p>
<p>&#x6587;&#x6708;&#x3084;&#x3000;&#x516D;&#x65E5;&#x3082;&#x5E38;&#x306E;&#x3000;&#x591C;&#x306B;&#x306F;&#x4F3C;&#x305A;</p>
<p>&#x8352;&#x6D77;&#x3084;&#x3000;&#x4F50;&#x6E21;&#x306B;&#x6A2A;&#x305F;&#x3075;&#x3000;&#x5929;&#x6CB3;</p>
<p>&#x8352;&#x6D77;&#x3084;&#x3000;&#x4F50;&#x6E21;&#x306B;&#x6A2A;&#x305F;&#x3075;&#x3000;&#x5929;&#x6CB3;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x9152;&#x7530;&#x306E;&#x4FF3;&#x53E5;&#x4EF2;&#x9593;&#x3068;&#x306E;&#x5225;&#x308C;&#x304C;&#x540D;&#x6B8B;&#x60DC;&#x3057;&#x304F;&#x3001;&#x305A;&#x308B;&#x305A;&#x308B;&#x3068;&#x6EDE;&#x5728;&#x3092;&#x5EF6;&#x3070;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x3053;&#x308C;&#x304B;&#x3089;&#x5411;&#x304B;&#x3046;&#x3001;&#x5317;&#x9678;&#x9053;&#x306E;&#x9065;&#x304B;&#x306A;&#x3092;&#x7A7A;&#x306E;&#x96F2;&#x3092;&#x4EF0;&#x3044;&#x3060;&#x3002;&#x305D;&#x3046;&#x3060;&#x3002;&#x52A0;&#x8CC0;&#x306B;&#x3044;&#x308B;&#x3001;&#x4E00;&#x7B11;&#x3068;&#x3044;&#x3046;&#x5F1F;&#x5B50;&#x306B;&#x4F1A;&#x3044;&#x306B;&#x884C;&#x304B;&#x306A;&#x304F;&#x3061;&#x3083;&#x3002;&#x805E;&#x3051;&#x3070;&#x3001;&#x52A0;&#x8CC0;&#x306E;&#x56FD;&#x306E;&#x91D1;&#x6CA2;&#x307E;&#x3067;&#x306F;&#x3001;&#xFF15;&#xFF12;&#xFF10;&#x30AD;&#x30ED;&#x3082;&#x3042;&#x308B;&#x3063;&#x3066;&#x3044;&#x3046;&#x3002;&#x305D;&#x306E;&#x9577;&#x3044;&#x9577;&#x3044;&#x65C5;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3092;&#x8003;&#x3048;&#x308C;&#x3070;&#x3001;&#x6182;&#x9B31;&#x306B;&#x306A;&#x308B;&#x3002;&#x3053;&#x306E;&#x4E5D;&#x65E5;&#x9593;&#x306F;&#x6691;&#x3055;&#x3068;&#x6E7F;&#x6C17;&#x3067;&#x30D8;&#x30C8;&#x30D8;&#x30C8;&#x306B;&#x306A;&#x308A;&#x3001;&#x6301;&#x75C5;&#x306E;&#x75D4;&#x307E;&#x3067;&#x60AA;&#x5316;&#x3057;&#x3066;&#x2026;<br>&#x3042;&#x3042;&#x3001;&#x75DB;&#x3044;&#x2026;&#x3002;&#x3068;&#x3066;&#x3082;&#x3058;&#x3083;&#x306A;&#x3044;&#x304C;&#x3001;&#x65C5;&#x306E;&#x8A18;&#x9332;&#x306F;&#x4F55;&#x3082;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<p>&#x6587;&#x6708;&#x3084;&#x3000;&#x516D;&#x65E5;&#x3082;&#x5E38;&#x306E;&#x3000;&#x591C;&#x306B;&#x306F;&#x4F3C;&#x305A;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x660E;&#x65E5;&#x306E;&#x591C;&#x306F;&#x4E03;&#x5915;&#x3002;&#x5F66;&#x661F;&#x3068;&#x7E54;&#x59EB;&#x304C;&#x3001;&#x5E74;&#x306B;&#x4E00;&#x5EA6;&#x306E;&#x51FA;&#x9022;&#x3044;&#x3092;&#x3059;&#x308B;&#x3002;&#x305D;&#x3046;&#x601D;&#x3046;&#x3060;&#x3051;&#x3067;&#x3001;&#x3044;&#x3064;&#x3082;&#x3068;&#x9055;&#x3046;&#x683C;&#x5225;&#x306E;&#x601D;&#x3044;&#x304C;&#x3059;&#x308B;&#x591C;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8352;&#x6D77;&#x3084;&#x3000;&#x4F50;&#x6E21;&#x306B;&#x6A2A;&#x305F;&#x3075;&#x3000;&#x5929;&#x6CB3;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x65E5;&#x672C;&#x6D77;&#x306E;&#x8352;&#x6CE2;&#x304C;&#x9ED2;&#x3005;&#x3068;&#x9694;&#x3066;&#x308B;&#x3002;&#x305D;&#x306E;&#x6C96;&#x306B;&#x6D6E;&#x304B;&#x3076;&#x4F50;&#x6E21;&#x5CF6;&#x3002;&#x5929;&#x6CB3;&#x304C;&#x3001;&#x5802;&#x3005;&#x3068;&#x6A2A;&#x305F;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F50;&#x6E21;&#x306F;&#x3001;&#x5948;&#x826F;&#x6642;&#x4EE3;&#x3088;&#x308A;&#x3001;&#x9806;&#x5FB3;&#x9662;&#x3001;&#x65E5;&#x84EE;&#x3001;&#x4E16;&#x963F;&#x5F25;&#x3002;&#x6642;&#x306E;&#x6A29;&#x529B;&#x306B;&#x6297;&#x3063;&#x305F;&#x4EBA;&#x304C;&#x3001;&#x6D41;&#x3055;&#x308C;&#x305F;&#x5CF6;&#x3002;&#x4E03;&#x5915;&#x306E;&#x4ECA;&#x591C;&#x306F;&#x3001;&#x5F66;&#x661F;&#x3068;&#x7E54;&#x59EB;&#x3001;&#x4E8C;&#x3064;&#x306E;&#x661F;&#x3082;&#x3001;&#x5929;&#x6CB3;&#x3092;&#x6E21;&#x3063;&#x3066;&#x51FA;&#x9022;&#x3044;&#x3092;&#x9042;&#x3052;&#x308B;&#x3002;&#x5CF6;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x3082;&#x3001;&#x4E45;&#x3005;&#x306B;&#x9022;&#x3044;&#x305F;&#x3044;&#x4EBA;&#x304C;&#x3044;&#x3066;&#x3001;&#x7A7A;&#x3092;&#x898B;&#x4E0A;&#x3052;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3060;&#x308D;&#x3046;&#x3002;&#x305D;&#x3093;&#x306A;&#x60F3;&#x50CF;&#x3092;&#x3059;&#x308B;&#x3060;&#x3051;&#x3067;&#x3001;&#x81EA;&#x5206;&#x306E;&#x80F8;&#x3082;&#x7DE0;&#x3081;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x3060;&#x3002;</p>
<p>&#x6669;&#x6625;&#x306B;&#x30B9;&#x30BF;&#x30FC;&#x30C8;&#x3057;&#x305F;&#x3001;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x306E;&#x65C5;&#x884C;&#x304D;&#x3002;&#x6298;&#x308A;&#x8FD4;&#x3057;&#x70B9;&#x3082;&#x904E;&#x304E;&#x3001;&#x5B63;&#x7BC0;&#x306F;&#x771F;&#x590F;&#x3067;&#x3059;&#x3002;&#x9577;&#x3044;&#x9577;&#x3044;&#x8DDD;&#x96E2;&#x3092;&#x3001;&#x305F;&#x3060;&#x3072;&#x305F;&#x3059;&#x3089;&#x306B;&#x6B69;&#x304F;&#x3002;&#x4EBA;&#x751F;&#x4E94;&#x5341;&#x5E74;&#x3068;&#x8A00;&#x308F;&#x308C;&#x305F;&#x3001;&#x56DB;&#x516D;&#x6B73;&#x306E;&#x82AD;&#x8549;&#x306B;&#x306F;&#x3001;&#x5927;&#x304D;&#x306A;&#x76EE;&#x7684;&#x30FB;&#x76EE;&#x6A19;&#x306E;&#x3042;&#x308B;&#x65C5;&#x3067;&#x306F;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x3055;&#x305E;&#x304B;&#x3057;&#x53B3;&#x3057;&#x3044;&#x3082;&#x306E;&#x3060;&#x3063;&#x305F;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x82AD;&#x8549;&#x306F;&#x4E03;&#x5915;&#x306E;&#x591C;&#x306E;&#x5929;&#x306E;&#x6CB3;&#x3092;&#x5229;&#x7528;&#x3057;&#x3066;&#x3001;&#x4E00;&#x3063;&#x98DB;&#x3073;&#x306B;&#x884C;&#x304D;&#x305F;&#x304B;&#x3063;&#x305F;&#x306E;&#x304B;&#x3082;&#x3057;&#x308C;&#x307E;&#x305B;&#x3093;&#x3002;</p>
<p>81.3&#x3000;J-WAVE</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x4ECA;&#x56DE;&#x306E;Art of Words&#x306E;&#x65C5;&#x306B;&#x51FA;&#x308B;&#x307E;&#x3067;&#x3001;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x306F;&#x3001;&#x82AD;&#x8549;&#x306E;&#x65C5;&#x65E5;&#x8A18;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3060;&#x308D;&#x3046;&#x3068;&#x3001;&#x50D5;&#x3001;&#x6AFB;&#x4E95;&#x7FD4;&#x306F;&#x8003;&#x3048;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3067;&#x3082;&#x5C11;&#x3057;&#x305A;&#x3064;&#x8ABF;&#x3079;&#x3066;&#x3044;&#x304F;&#x3068;&#x3001;&#x3048;&#x3063;&#xFF1F;&#x3068;&#x9A5A;&#x304B;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3070;&#x304B;&#x308A;&#x306A;&#x306E;&#x3067;&#x3059;&#x3002;&#x3053;&#x3053;&#x3067;&#x518D;&#x3073;&#x3001;&#x7ACB;&#x677E;&#x548C;&#x5E73;&#x3055;&#x3093;&#x306B;&#x4F3A;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x82AD;&#x8549;&#x304C;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x306B;&#x51FA;&#x305F;&#x306E;&#x304C;&#x3001;&#x5143;&#x7984;&#x4E8C;&#x5E74;&#x306E;&#x6625;&#x3002;&#x3067;&#x3001;&#x66F8;&#x304D;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x305F;&#x306E;&#x304C;&#x5143;&#x7984;&#x4E03;&#x5E74;&#x306E;&#x4E94;&#x6708;&#x3002;5&#x5E74;&#x306E;&#x6642;&#x9593;&#x3092;&#x8CBB;&#x3084;&#x3057;&#x3066;&#x308B;&#x308F;&#x3051;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;&#x3053;&#x3046;&#x3044;&#x3063;&#x305F;&#x3082;&#x306E;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x7D00;&#x884C;&#x6587;&#x306E;&#x57F7;&#x7B46;&#x306B;&#x306F;&#x3001;&#x3088;&#x304F;&#x3042;&#x308B;&#x3053;&#x3068;&#x306A;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x306D;&#x3002;</p>
<p>&#x7ACB;&#x677E;&#xFF1A;&#x6EC5;&#x591A;&#x306B;&#x306A;&#x3044;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x3067;&#x3059;&#x304B;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3042;&#x3001;&#x305D;&#x3046;&#x3067;&#x3059;&#x304B;&#x3002;</p>
<p>&#x7ACB;&#x677E;&#x3055;&#x3093;&#x300C;&#x306A;&#x3093;&#x304B;&#x305D;&#x3046;&#x3044;&#x3046;&#x306E;&#x3001;&#x66F8;&#x3044;&#x3061;&#x3083;&#x3046;&#x3051;&#x3069;&#x306D;&#x3002;&#x65C5;&#x306E;&#x6700;&#x4E2D;&#x306B;&#x66F8;&#x3044;&#x3061;&#x3083;&#x3046;&#x3051;&#x3069;&#x3001;&#x3067;&#x3082;&#x3053;&#x308C;&#x306F;&#x3001;&#x50D5;&#x3089;&#x306E;&#x611F;&#x899A;&#x3068;&#x306F;&#x9055;&#x3044;&#x307E;&#x3059;&#x3088;&#x3002;&#x767A;&#x8868;&#x3057;&#x3066;&#x3001;&#x305D;&#x308C;&#x3067;&#x539F;&#x7A3F;&#x6599;&#x3092;&#x3082;&#x3089;&#x3046;&#x3068;&#x304B;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3093;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;&#x3060;&#x304B;&#x3089;&#x3053;&#x308C;&#x306F;&#x4F0A;&#x8CC0;&#x4E0A;&#x91CE;&#x306E;&#x304A;&#x5144;&#x3055;&#x3093;&#x3001;&#x4E16;&#x8A71;&#x306B;&#x306A;&#x3063;&#x305F;&#x304A;&#x5144;&#x3055;&#x3093;&#x3001;&#x305A;&#x3063;&#x3068;&#x81EA;&#x5206;&#x3092;&#x5E87;&#x8B77;&#x3057;&#x3066;&#x304F;&#x308C;&#x3066;&#x3001;&#x52A9;&#x3051;&#x3066;&#x304F;&#x308C;&#x305F;&#x304A;&#x5144;&#x3055;&#x3093;&#x306B;&#x3001;&#x3042;&#x3052;&#x305F;&#x3093;&#x3067;&#x3059;&#x3088;&#x306D;&#x3001;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x3092;&#x3002;&#x6367;&#x3052;&#x305F;&#x3063;&#x3066;&#x3044;&#x3046;&#x304B;&#x306D;&#x3002;&#x305D;&#x308C;&#x3092;&#x307E;&#x3042;&#x3001;&#x304A;&#x306B;&#x3044;&#x3055;&#x3093;&#x304C;&#x5F1F;&#x5B50;&#x3068;&#x304B;&#x306B;&#x6E21;&#x3057;&#x3066;&#x3001;&#x7B46;&#x5199;&#x3057;&#x3066;&#x3001;&#x305D;&#x308C;&#x3067;&#x6D41;&#x5E03;&#x3057;&#x3066;&#x3044;&#x3063;&#x305F;&#x308F;&#x3051;&#x3067;&#x3059;&#x3088;&#x3002;&#x3060;&#x304B;&#x3089;&#x82AD;&#x8549;&#x81EA;&#x4F53;&#x306F;&#x3053;&#x308C;&#x3067;&#x5370;&#x7A0E;&#x3092;&#x7A3C;&#x3044;&#x3060;&#x3068;&#x304B;&#x3001;&#x305D;&#x308C;&#x306F;&#x5168;&#x7136;&#x306A;&#x3044;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x306F;&#x3042;&#x3002;&#x306A;&#x308B;&#x307B;&#x3069;&#x3002;&#x3067;&#x306F;&#x3001;&#x3053;&#x308C;&#x3060;&#x3051;5&#x5E74;&#x304B;&#x3051;&#x308B;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x305D;&#x308C;&#x3060;&#x3051;&#x8A66;&#x884C;&#x932F;&#x8AA4;&#x306E;&#x672B;&#x3001;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x3068;&#x3044;&#x3046;&#xFF11;&#x3064;&#x306E;&#x307E;&#x3042;&#x3001;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3068;&#x547C;&#x3093;&#x3067;&#x3044;&#x3044;&#x306E;&#x304B;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x3067;&#x3059;&#x3051;&#x3069;&#x3001;&#x4F5C;&#x54C1;&#x306B;&#x3001;<br>&#x6642;&#x9593;&#x3092;&#x639B;&#x3051;&#x3066;&#x4E01;&#x5BE7;&#x306B;&#x4F5C;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;</p>
<p>&#x7ACB;&#x677E;&#xFF1A;&#x50D5;&#x306F;&#x3053;&#x306E;&#x3001;&#x82AD;&#x8549;&#x304C;&#x8549;&#x98A8;&#x3092;&#x78BA;&#x7ACB;&#x3057;&#x305F;&#x306E;&#x306F;&#x3001;&#x3053;&#x306E;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x305D;&#x306E;&#x8549;&#x98A8;&#x3092;&#x78BA;&#x7ACB;&#x3057;&#x305F;&#x3053;&#x3068;&#x3092;&#x306D;&#x3001;&#x305D;&#x306E;&#x904E;&#x7A0B;&#x3092;&#x304D;&#x3061;&#x3093;&#x3068;&#x6B8B;&#x3057;&#x3066;&#x304A;&#x304D;&#x305F;&#x3044;&#x3093;&#x3060;&#x3068;&#x601D;&#x3046;&#x3002;&#x3060;&#x304B;&#x3089;&#x63A8;&#x6572;&#x306B;&#x63A8;&#x6572;&#x3092;&#x91CD;&#x306D;&#x3066;&#x3001;&#x4FF3;&#x53E5;&#x306E;&#x4E2D;&#x3082;&#x3082;&#x3046;&#x3069;&#x3093;&#x3069;&#x3093;&#x3069;&#x3093;&#x3069;&#x3093;&#x5165;&#x308C;&#x66FF;&#x308F;&#x3063;&#x3066;&#x3044;&#x304F;&#x308F;&#x3051;&#x3067;&#x3059;&#x306D;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x63A8;&#x6572;&#x3092;&#x91CD;&#x306D;&#x3066;&#x3001;&#x307E;&#x3042;&#xFF15;&#x5E74;&#x9593;&#x639B;&#x304B;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x3067;&#x3059;&#x304B;&#x306D;&#x3002;&#x3067;&#x3082;&#x3001;&#x307E;&#x3042;&#x82AD;&#x8549;&#x3068;&#x3057;&#x305F;&#x3089;&#x3070;&#x3001;&#x672C;&#x5F53;&#x306B;&#x3053;&#x3046;&#x3001;&#x81EA;&#x5206;&#x306E;&#x4EBA;&#x751F;&#x3092;&#x639B;&#x3051;&#x305F;&#x5B8C;&#x6210;&#x54C1;&#x3068;&#x3044;&#x3046;&#x304B;&#x306D;&#x3002;&#x8549;&#x98A8;&#x306B;&#x5230;&#x9054;&#x3057;&#x305F;&#x305E;&#x3068;&#x3044;&#x3046;&#x3001;&#x5F37;&#x3044;&#x81EA;&#x899A;&#x304C;&#x3042;&#x3063;&#x305F;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x304A;&#x3088;&#x305D;&#x307E;&#x3042;&#x3001;&#xFF11;&#xFF15;&#xFF10;&#x65E5;&#x9593;&#x304B;&#x3051;&#x3066;&#x65C5;&#x3057;&#x305F;&#x3053;&#x306E;&#x8A18;&#x9332;&#x3092;&#x53CE;&#x3081;&#x305F;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x3067;&#x3059;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x3082;&#x306E;&#x3059;&#x3054;&#x3044;&#x77ED;&#x3044;&#x6587;&#x7AE0;&#x3067;&#x7C21;&#x6F54;&#x306B;&#x307E;&#x3068;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3088;&#x306D;&#x3002;&#x4F55;&#x304B;&#x3053;&#x3046;&#x3001;&#x4ECA;&#x4EF0;&#x3063;&#x3066;&#x3044;&#x305F;&#x3088;&#x3046;&#x306B;&#x8A00;&#x8449;&#x3092;&#x5909;&#x3048;&#x306A;&#x304C;&#x3089;&#x3001;&#x3069;&#x3093;&#x3069;&#x3093;&#x3069;&#x3093;&#x3069;&#x3093;&#x8981;&#x3089;&#x306A;&#x3044;&#x3082;&#x306E;&#x3092;&#x524A;&#x304E;&#x843D;&#x3068;&#x3057;&#x3066;&#x3044;&#x304F;&#x304B;&#x306E;&#x3088;&#x3046;&#x306A;&#x3002;&#x77ED;&#x3044;&#x6587;&#x7AE0;&#x3001;&#x77ED;&#x3044;&#x8A00;&#x8449;&#x3067;&#x76F8;&#x624B;&#x306B;&#x3053;&#x3046;&#x3001;&#x7269;&#x4E8B;&#x3092;&#x4F1D;&#x3048;&#x308B;&#x3001;&#x8868;&#x73FE;&#x3059;&#x308B;&#x3002;&#x3053;&#x306E;&#x8853;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x3069;&#x3046;&#x3044;&#x3063;&#x305F;&#x3082;&#x306E;&#x306A;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;</p>
<p>&#x7ACB;&#x677E;&#xFF1A;&#x4ECA;&#x306E;&#x6642;&#x4EE3;&#x3068;&#x306F;&#x9006;&#x884C;&#x3057;&#x3066;&#x307E;&#x3059;&#x3088;&#x3002;&#x30D1;&#x30BD;&#x30B3;&#x30F3;&#x3067;&#x3084;&#x308C;&#x3070;&#x3069;&#x3093;&#x3069;&#x3093;&#x3069;&#x3093;&#x3069;&#x3093;&#x81A8;&#x3089;&#x3093;&#x3067;&#x304F;&#x308B;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;</p>
<p>&#x7ACB;&#x677E;&#xFF1A;&#x305D;&#x308C;&#x306F;&#x3084;&#x3063;&#x3071;&#x308A;&#x7B46;&#x3067;&#x66F8;&#x3044;&#x3066;&#x3001;&#x524A;&#x304E;&#x843D;&#x3068;&#x3057;&#x3066;&#x3044;&#x304F;&#x306E;&#x304C;&#x4FF3;&#x8AE7;&#x3067;&#x3059;&#x304B;&#x3089;&#x3002;&#x4FF3;&#x53E5;&#x3067;&#x3059;&#x304B;&#x3089;&#x3002;&#x4E94;&#x4E03;&#x4E94;&#x3057;&#x304B;&#x306A;&#x3044;&#x3093;&#x3067;&#x3059;&#x304B;&#x3089;&#x3002;&#x4E94;&#x4E03;&#x4E94;&#x3001;&#x3060;&#x304B;&#x3089;&#xFF11;&#xFF17;&#x6587;&#x5B57;&#x3057;&#x304B;&#x306A;&#x3044;&#x3068;&#x3053;&#x308D;&#x306B;&#x3001;&#x305D;&#x308C;&#x3053;&#x305D;&#x3001;&#x5B87;&#x5B99;&#x3092;&#x8868;&#x73FE;&#x3057;&#x3061;&#x3083;&#x3046;&#x3002; &#x8352;&#x6D77;&#x3084;&#x4F50;&#x6E21;&#x306B;&#x6A2A;&#x305F;&#x3075;&#x5929;&#x6CB3;&#x3001;&#x3068;&#x3044;&#x3046;&#x70B9;&#x3067;&#x3082;&#x306E;&#x3059;&#x3054;&#x3044;&#x4E16;&#x754C;&#x304C;&#x5E83;&#x304C;&#x308A;&#x307E;&#x3059;&#x306D;&#x3002;&#x3084;&#x306F;&#x308A;&#x4FF3;&#x8AE7;&#x3063;&#x3066;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x6587;&#x5B66;&#x304C;&#x672C;&#x6765;&#x305D;&#x3046;&#x3067;&#x3059;&#x3051;&#x3069;&#x3001;&#x524A;&#x304E;&#x843D;&#x3068;&#x3057;&#x3066;&#x524A;&#x304E;&#x843D;&#x3068;&#x3057;&#x3066;&#x3001;&#x3082;&#x3046;&#x7D5E;&#x308A;&#x304D;&#x3063;&#x3066;&#x51FA;&#x3057;&#x3066;&#x3044;&#x304F;&#x306E;&#x304C;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x5BBF;&#x547D;&#x306A;&#x3093;&#x3067;&#x3059;&#x306D;&#x3002;&#x3060;&#x304B;&#x3089;&#x7279;&#x306B;&#x4FF3;&#x53E5;&#x3063;&#x3066;&#x3044;&#x3046;&#x306E;&#x306F;&#x305D;&#x3046;&#x3044;&#x3046;&#x306E;&#x3058;&#x3083;&#x306A;&#x3044;&#x3067;&#x3059;&#x304B;&#x3002;&#x3060;&#x304B;&#x3089;&#x82AD;&#x8549;&#x306E;&#x6563;&#x6587;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x307E;&#x3042;&#x3001;&#x6563;&#x6587;&#x3068;&#x8A00;&#x3044;&#x306A;&#x304C;&#x3089;&#x5168;&#x90E8;&#x8A69;&#x306E;&#x6587;&#x7AE0;&#x3067;&#x3059;&#x306D;&#x3002;&#x50D5;&#x3089;&#x306E;&#x8A00;&#x3046;&#x6563;&#x6587;&#x3068;&#x306F;&#x3061;&#x3087;&#x3063;&#x3068;&#x9055;&#x3046;&#x3002;&#x305D;&#x306E;&#x3001;&#x6DF1;&#x307F;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x306D;&#x3002;&#x3060;&#x304B;&#x3089;&#x82AD;&#x8549;&#x306E;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x3082;&#x3001;&#x5F7C;&#x81EA;&#x8EAB;&#x306E;&#x3082;&#x3068;&#x306B;&#x6C42;&#x3081;&#x3066;&#x6B62;&#x307E;&#x306A;&#x304B;&#x3063;&#x305F;&#x3001;&#x5F7C;&#x81EA;&#x8EAB;&#x306E;&#x5883;&#x5730;&#x3001;&#x8549;&#x98A8;&#x306E;&#x5883;&#x5730;&#x306B;&#x5230;&#x9054;&#x3057;&#x305F;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x60A6;&#x3073;&#x307F;&#x305F;&#x3044;&#x306A;&#x3082;&#x306E;&#x3092;&#x306D;&#x3001;&#x611F;&#x3058;&#x307E;&#x3059;&#x306D;&#x3002;&#x4E00;&#x5B57;&#x305F;&#x308A;&#x3068;&#x3082;&#x306D;&#x3001;&#x4E00;&#x5B57;&#x4E00;&#x70B9;&#x3055;&#x3048;&#x3082;&#x306D;&#x3001;&#x7121;&#x99C4;&#x306B;&#x3057;&#x306A;&#x3044;&#x3068;&#x3002;&#x5B8C;&#x74A7;&#x306A;&#x4E16;&#x754C;&#x3092;&#x4F5C;&#x308D;&#x3046;&#x3068;&#x3044;&#x3046;&#x611F;&#x3058;&#x304B;&#x306A;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x82AD;&#x8549;&#x306E;&#x3088;&#x3046;&#x306A;&#x4FF3;&#x53E5;&#x306E;&#x795E;&#x69D8;&#x3067;&#x3082;&#x3001;&#x60A9;&#x307F;&#x306B;&#x60A9;&#x307F;&#x3001;&#x63A8;&#x6572;&#x306B;&#x63A8;&#x6572;&#x3092;&#x91CD;&#x306D;&#x3001;&#x4E00;&#x3064;&#x306E;&#x4FF3;&#x53E5;&#x3092;&#x5B8C;&#x6210;&#x3055;&#x305B;&#x308B;&#x306E;&#x306B;&#x52B4;&#x3092;&#x60DC;&#x3057;&#x307E;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x50D5;&#x3082;&#x3001;&#x3044;&#x3044;&#x8A5E;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x52B1;&#x307F;&#x306B;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<p>&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x3002;&#x5F8C;&#x534A;&#x306E;&#x65C5;&#x306B;&#x306F;&#x3001;&#x6B7B;&#x3084;&#x5225;&#x308C;&#x304C;&#x4ED8;&#x304D;&#x7E8F;&#x3044;&#x307E;&#x3059;&#x3002;&#x82AD;&#x8549;&#x306F;&#x3001;&#x9152;&#x7530;&#x304B;&#x3089;&#x76EE;&#x6307;&#x3057;&#x305F;&#x91D1;&#x6CA2;&#x306E;&#x753A;&#x3067;&#x3001;&#x611B;&#x5F1F;&#x5B50;&#x306E;&#x4E00;&#x7B11;&#x306B;&#x4F1A;&#x3046;&#x3053;&#x3068;&#x3092;&#x697D;&#x3057;&#x307F;&#x306B;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x304C;&#x3001;&#x753A;&#x306B;&#x7740;&#x3044;&#x305F;&#x82AD;&#x8549;&#x304C;&#x77E5;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#x524D;&#x5E74;&#x306E;&#x51AC;&#x3001;&#xFF13;&#xFF16;&#x6B73;&#x306E;&#x82E5;&#x3055;&#x3067;&#x3001;&#x5F7C;&#x304C;&#x4ED6;&#x754C;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x4E8B;&#x5B9F;&#x3067;&#x3057;&#x305F;&#x3002;&#x82AD;&#x8549;&#x304C;&#x6367;&#x3052;&#x305F;&#x8FFD;&#x60BC;&#x306E;&#x53E5;&#x304B;&#x3089;&#x306F;&#x3001;&#x305D;&#x306E;&#x60B2;&#x3057;&#x307F;&#x304C;&#x3072;&#x3057;&#x3072;&#x3057;&#x3068;&#x4F1D;&#x308F;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<p>&#x585A;&#x3082;&#x52D5;&#x3051;&#x3000;&#x6211;&#x304C;&#x9CF4;&#x304F;&#x58F0;&#x306F;&#x3000;&#x79CB;&#x306E;&#x98A8;</p>
<p>&#x585A;&#x3082;&#x52D5;&#x3051;&#x3000;&#x6211;&#x304C;&#x9CF4;&#x304F;&#x58F0;&#x306F;&#x3000;&#x79CB;&#x306E;&#x98A8;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x91D1;&#x6CA2;&#x3092;&#x51FA;&#x3066;&#x5411;&#x304B;&#x3063;&#x305F;&#x5C71;&#x4E2D;&#x6E29;&#x6CC9;&#x3067;&#x306F;&#x3001;&#x3053;&#x3053;&#x307E;&#x3067;&#x82AD;&#x8549;&#x306E;&#x624B;&#x3068;&#x306A;&#x308A;&#x8DB3;&#x3068;&#x306A;&#x308A;&#x3001;&#x9670;&#x65E5;&#x5411;&#x304B;&#x3089;&#x65C5;&#x3092;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x3057;&#x3066;&#x3044;&#x305F;&#x66FD;&#x826F;&#x304C;&#x4F53;&#x8ABF;&#x3092;&#x5D29;&#x3057;&#x307E;&#x3059;&#x3002;&#x304A;&#x4F9B;&#x3057;&#x3066;&#x4ED8;&#x3044;&#x3066;&#x884C;&#x304F;&#x3053;&#x3068;&#x304C;&#x304B;&#x306A;&#x308F;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x305F;&#x66FD;&#x826F;&#x306F;&#x3001;&#x3084;&#x3080;&#x306A;&#x304F;&#x3001;&#x4F0A;&#x52E2;&#x9577;&#x5CF6;&#x306B;&#x4F4F;&#x3080;&#x3001;&#x77E5;&#x4EBA;&#x306E;&#x5143;&#x3078;&#x9759;&#x990A;&#x306B;&#x5411;&#x304B;&#x3044;&#x307E;&#x3059;&#x3002;&#x66F4;&#x306B;&#x3001;&#x5929;&#x7ADC;&#x5BFA;&#x3067;&#x306F;&#x91D1;&#x6CA2;&#x304B;&#x3089;&#x540C;&#x884C;&#x3057;&#x3066;&#x304F;&#x308C;&#x3066;&#x3044;&#x305F;&#x5317;&#x679D;&#x3068;&#x3082;&#x5225;&#x308C;&#x3001;&#x9042;&#x306B;&#x82AD;&#x8549;&#x306F;&#x4E00;&#x4EBA;&#x307C;&#x3063;&#x3061;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3044;&#x307E;&#x3059;&#x3002;&#x65E5;&#x672C;&#x6D77;&#x306E;&#x65C5;&#x3067;&#x306F;&#x3001;&#x5BC2;&#x3057;&#x3055;&#x3084;&#x306F;&#x304B;&#x306A;&#x3055;&#x3092;&#x8A60;&#x3093;&#x3060;&#x53E5;&#x304C;&#x3044;&#x304F;&#x3064;&#x3082;&#x898B;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<p>&#x3042;&#x304B;&#x3042;&#x304B;&#x3068;&#x3000;&#x65E5;&#x306F;&#x3064;&#x308C;&#x306A;&#x304F;&#x3082;&#x3000;&#x79CB;&#x306E;&#x98A8;</p>
<p>&#x3080;&#x3056;&#x3093;&#x306A;&#x3084;&#x3000;&#x7532;&#x306E;&#x4E0B;&#x306E;&#x3000;&#x304D;&#x308A;&#x304E;&#x308A;&#x3059;</p>
<p>&#x3088;&#x3082;&#x3059;&#x304C;&#x3089;&#x3000;&#x79CB;&#x98A8;&#x805E;&#x304F;&#x3084;&#x3000;&#x88CF;&#x306E;&#x5C71;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x82AD;&#x8549;&#x306E;&#x60B2;&#x3057;&#x307F;&#x304C;&#x4F1D;&#x308F;&#x3063;&#x3066;&#x304F;&#x308B;&#x3088;&#x3046;&#x3067;&#x3059;&#x3002;</p>
<p>&#x6B7B;&#x3001;&#x5225;&#x308C;&#x3001;&#x5225;&#x308C;&#x3002;&#x305D;&#x306E;&#x6B21;&#x306B;&#x6765;&#x308B;&#x3082;&#x306E;&#x306F;&#x518D;&#x751F;&#x3001;&#x518D;&#x4F1A;&#x3067;&#x3059;&#x3002;&#x5168;&#x3066;&#x306E;&#x5225;&#x308C;&#x304C;&#x4ECA;&#x751F;&#x306E;&#x5225;&#x308C;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#xFF12;&#xFF15;&#x6B73;&#x306E;&#x82E5;&#x3055;&#x3067;&#x3042;&#x306E;&#x4E16;&#x3078;&#x65C5;&#x7ACB;&#x3063;&#x305F;&#x3001;&#x4F0A;&#x8CC0;&#x4E0A;&#x91CE;&#x30FB;&#x85E4;&#x5802;&#x5BB6;&#x306E;&#x82E5;&#x6BBF;&#x69D8;&#x3002;&#x5E2B;&#x5320;&#x306E;&#x6765;&#x8A2A;&#x3092;&#x5F85;&#x305F;&#x305A;&#x306B;&#x65E9;&#x4E16;&#x3057;&#x305F;&#x3001;&#x611B;&#x5F1F;&#x5B50;&#x30FB;&#x91D1;&#x6CA2;&#x306E;&#x4E00;&#x7B11;&#x3002;&#x4E8C;&#x5EA6;&#x3068;&#x4F1A;&#x3048;&#x306A;&#x3044;&#x4EBA;&#x3005;&#x3082;&#x3044;&#x308B;&#x3051;&#x308C;&#x3069;&#x3001;&#x7686;&#x304C;&#x7686;&#x3001;&#x9084;&#x3063;&#x3066;&#x3053;&#x306A;&#x3044;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x5225;&#x308C;&#x306E;&#x5F8C;&#x306E;&#x518D;&#x4F1A;&#x307B;&#x3069;&#x3001;&#x5B09;&#x3057;&#x3044;&#x3082;&#x306E;&#x306F;&#x306A;&#x3044;&#x3002;&#x798F;&#x4E95;&#x306E;&#x753A;&#x3092;&#x4E00;&#x4EBA;&#x8A2A;&#x308C;&#x305F;&#x82AD;&#x8549;&#x3002;&#x3053;&#x3053;&#x304B;&#x3089;&#x306F;&#x3001;&#x7526;&#x308B;&#x304B;&#x306E;&#x3088;&#x3046;&#x306B;&#x82AD;&#x8549;&#x4E00;&#x9580;&#x304C;&#x3042;&#x3061;&#x3053;&#x3061;&#x304B;&#x3089;&#x96C6;&#x307E;&#x308A;&#x3001;&#x65C5;&#x306E;&#x7D42;&#x7740;&#x5730;&#x3001;&#x5927;&#x57A3;&#x3067;&#x306E;&#x5927;&#x56E3;&#x5186;&#x306B;&#x5411;&#x304B;&#x3063;&#x3066;&#x884C;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p>&#x9732;&#x901A;&#x3082;&#x3053;&#x306E;&#x6E2F;&#x307E;&#x3067;&#x51FA;&#x3067;&#x8FCE;&#x3072;&#x3066;&#x3001;&#x7F8E;&#x6FC3;&#x56FD;&#x3078;&#x3068;&#x4F34;&#x3075;&#x3002;&#x99D2;&#x306B;&#x52A9;&#x3051;&#x3089;&#x308C;&#x3066;&#x5927;&#x57A3;&#x306E;&#x5E84;&#x306B;&#x5165;&#x308C;&#x3070;&#x3001;&#x66FE;&#x826F;&#x3082;&#x4F0A;&#x52E2;&#x3088;&#x308A;&#x6765;&#x305F;&#x308A;&#x5408;&#x3072;&#x3001;&#x8D8A;&#x4EBA;&#x3082;&#x99AC;&#x3092;&#x98DB;&#x3070;&#x305B;&#x3066;&#x3001;&#x5982;&#x884C;&#x304C;&#x5BB6;&#x306B;&#x5165;&#x308A;&#x96C6;&#x307E;&#x308B;&#x3002;&#x524D;&#x5DDD;&#x5B50;&#x3001;&#x834A;&#x53E3;&#x7236;&#x5B50;&#x3001;&#x305D;&#x306E;&#x5916;&#x89AA;&#x3057;&#x304D;&#x4EBA;&#x3005;&#x3001;&#x65E5;&#x591C;&#x8A2A;&#x3072;&#x3066;&#x3001;&#x8607;&#x751F;&#x306E;&#x8005;&#x306B;&#x4F1A;&#x3075;&#x304C;&#x3054;&#x3068;&#x304F;&#x3001;&#x304B;&#x3064;&#x559C;&#x3073;&#x304B;&#x3064;&#x3044;&#x305F;&#x306F;&#x308B;&#x3002;&#x65C5;&#x306E;&#x3082;&#x306E;&#x3046;&#x3055;&#x3082;&#x3044;&#x307E;&#x3060;&#x3084;&#x307E;&#x3056;&#x308B;&#x306B;&#x3001;&#x9577;&#x6708;&#x516D;&#x65E5;&#x306B;&#x306A;&#x308C;&#x3070;&#x3001;&#x4F0A;&#x52E2;&#x306E;&#x9077;&#x5BAE;&#x62DD;&#x307E;&#x3093;&#x3068;&#x3001;&#x307E;&#x305F;&#x821F;&#x306B;&#x4E57;&#x308A;&#x3066;&#x3001;</p>
<p>&#x86E4;&#x306E;&#x3000;&#x3075;&#x305F;&#x307F;&#x306B;&#x5225;&#x308C;&#x3000;&#x884C;&#x304F;&#x79CB;&#x305E;</p>
<p>&#x86E4;&#x306E;&#x3000;&#x3075;&#x305F;&#x307F;&#x306B;&#x5225;&#x308C;&#x3000;&#x884C;&#x304F;&#x79CB;&#x305E;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x5927;&#x57A3;&#x306E;&#x753A;&#x3078;&#x5165;&#x308B;&#x307E;&#x3067;&#x306F;&#x3001;&#x99AC;&#x306B;&#x4E57;&#x3063;&#x3066;&#x697D;&#x3092;&#x3055;&#x305B;&#x3066;&#x3082;&#x3089;&#x3063;&#x305F;&#x3002;&#x753A;&#x306B;&#x7740;&#x304F;&#x3068;&#x3001;&#x7642;&#x990A;&#x3057;&#x3066;&#x3044;&#x305F;&#x306F;&#x305A;&#x306E;&#x66FD;&#x826F;&#x3082;&#x3001;&#x4F0A;&#x52E2;&#x306E;&#x56FD;&#x304B;&#x3089;&#x99C6;&#x3051;&#x3064;&#x3051;&#x3066;&#x304F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3002;&#x3088;&#x304B;&#x3063;&#x305F;&#x3001;&#x3088;&#x304B;&#x3063;&#x305F;&#x3002;&#x89AA;&#x3057;&#x3044;&#x4EBA;&#x305F;&#x3061;&#x304C;&#x663C;&#x591C;&#x3092;&#x554F;&#x308F;&#x305A;&#x8A2A;&#x306D;&#x3066;&#x304F;&#x308C;&#x3066;&#x3001;&#x79C1;&#x306E;&#x7121;&#x4E8B;&#x3092;&#x3084;&#x3093;&#x3084;&#x3001;&#x3084;&#x3093;&#x3084;&#x3068;&#x559C;&#x3093;&#x3067;&#x3001;&#x6B7B;&#x4EBA;&#x304C;&#x751F;&#x304D;&#x8FD4;&#x3063;&#x305F;&#x304B;&#x306E;&#x3088;&#x3046;&#x306A;&#x6271;&#x3044;&#x3002;&#x304A;&#x75B2;&#x308C;&#x69D8;&#x3067;&#x3059;&#x3001;&#x3068;&#x3001;&#x53E3;&#x3005;&#x306B;&#x306D;&#x304E;&#x3089;&#x3063;&#x3066;&#x304F;&#x308C;&#x308B;&#x3002;&#x65C5;&#x306E;&#x75B2;&#x308C;&#x3082;&#x307E;&#x3060;&#x629C;&#x3051;&#x5207;&#x3063;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x4E5D;&#x6708;&#x516D;&#x65E5;&#x306B;&#x306A;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x4F0A;&#x52E2;&#x306E;&#x9077;&#x5BAE;&#x3092;&#x62DD;&#x3082;&#x3046;&#x3068;&#x3001;&#x307E;&#x305F;&#x821F;&#x306B;&#x4E57;&#x3063;&#x3066;&#x51FA;&#x767A;&#x3057;&#x305F;&#x3002;&#x4F55;&#x3057;&#x308D;&#x3001;&#xFF12;&#xFF11;&#x5E74;&#x306B;&#x4E00;&#x5EA6;&#x306E;&#x884C;&#x4E8B;&#x3002;&#x6B21;&#x306F;&#x3001;&#x3082;&#x3046;&#x306A;&#x3044;&#x306E;&#x3060;&#x3002;</p>
<p>&#x86E4;&#x306E;&#x3000;&#x3075;&#x305F;&#x307F;&#x306B;&#x5225;&#x308C;&#x3000;&#x884C;&#x304F;&#x79CB;&#x305E;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x84CB;&#x3068;&#x8EAB;&#x306B;&#x5206;&#x304B;&#x308C;&#x308B;&#x86E4;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x4E8C;&#x898B;&#x6D66;&#x3078;&#x3068;&#x65C5;&#x7ACB;&#x3064;&#x79CB;&#x3002;&#x5BC2;&#x3057;&#x3044;&#x5B63;&#x7BC0;&#x306E;&#x5225;&#x308C;&#x3060;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x51FA;&#x4F1A;&#x3044;&#x304C;&#x3042;&#x308B;&#x304B;&#x3089;&#x3001;&#x5225;&#x308C;&#x304C;&#x3042;&#x308B;&#x3002;&#x3055;&#x3088;&#x306A;&#x3089;&#x3053;&#x305D;&#x3001;&#x79C1;&#x306E;&#x4EBA;&#x751F;&#x306A;&#x3093;&#x3060;&#x3002;</p>
<p>&#x4E09;&#x6708;&#x4E8C;&#x5341;&#x4E03;&#x65E5;&#x3001;&#x5343;&#x4F4F;&#x3092;&#x65C5;&#x7ACB;&#x3061;&#x3001;&#x6771;&#x5317;&#x5730;&#x65B9;&#x3092;&#x3050;&#x308B;&#x308A;&#x3068;&#x3081;&#x3050;&#x308A;&#x3001;&#x5317;&#x9678;&#x3092;&#x4E0B;&#x3063;&#x305F;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x306F;&#x3001;&#xFF19;&#x6708;&#xFF16;&#x65E5;&#x3001;&#x6700;&#x5F8C;&#x306E;&#x4E00;&#x53E5;&#x3067;&#x7DE0;&#x3081;&#x304F;&#x304F;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x5B9F;&#x306B;&#xFF11;&#xFF15;&#xFF15;&#x65E5;&#x3001;&#xFF12;&#xFF14;&#xFF10;&#xFF10;&#x30AD;&#x30ED;&#x306B;&#x53CA;&#x3076;&#x3001;&#x9577;&#x3044;&#x9577;&#x3044;&#x65C5;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x65C5;&#x306E;&#x30B9;&#x30BF;&#x30FC;&#x30C8;&#x3002;&#x3053;&#x306E;&#x756A;&#x7D44;&#x306E;&#x5192;&#x982D;&#x3002;&#x5343;&#x4F4F;&#x3092;&#x65C5;&#x7ACB;&#x3064;&#x3068;&#x304D;&#x306B;&#x3001;&#x82AD;&#x8549;&#x304C;&#x8A60;&#x3093;&#x3060;&#x53E5;&#x3092;&#x899A;&#x3048;&#x3066;&#x3044;&#x307E;&#x3059;&#x304B;&#x3002;</p>
<p>&#x884C;&#x304F;&#x6625;&#x3084;&#x3000;&#x9CE5;&#x9CF4;&#x304D;&#x9B5A;&#x306E;&#x3000;&#x76EE;&#x306F;&#x6CEA;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x305D;&#x3057;&#x3066;&#x3001;&#x3053;&#x306E;&#x5927;&#x57A3;&#x3067;&#x6700;&#x5F8C;&#x306B;&#x8A60;&#x3093;&#x3060;&#x53E5;&#x306F;&#x3001;</p>
<p>&#x86E4;&#x306E;&#x3000;&#x3075;&#x305F;&#x307F;&#x306B;&#x5225;&#x308C;&#x3000;&#x884C;&#x304F;&#x79CB;&#x305E;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x300C;&#x884C;&#x304F;&#x6625;&#x300D;&#x3068;&#x300C;&#x884C;&#x304F;&#x79CB;&#x300D;&#x304C;&#x5BFE;&#x79F0;&#x3068;&#x306A;&#x308B;&#x3001;&#x5B9F;&#x306B;&#x898B;&#x4E8B;&#x306A;&#x7D50;&#x3073;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>&#x305D;&#x306E;&#x5F8C;&#x3001;&#x82AD;&#x8549;&#x306F;&#x6545;&#x90F7;&#x306E;&#x4F0A;&#x8CC0;&#x3068;&#x6C5F;&#x6238;&#x3067;&#x4E94;&#x5E74;&#x3092;&#x904E;&#x3054;&#x3057;&#x3001;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x3092;&#x5B8C;&#x6210;&#x3055;&#x305B;&#x307E;&#x3057;&#x305F;&#x3002;&#x7DBA;&#x9E97;&#x306B;&#x624B;&#x66F8;&#x304D;&#x3057;&#x305F;&#x6E05;&#x66F8;&#x672C;&#x3092;&#x643A;&#x3048;&#x3001;&#x82AD;&#x8549;&#x306F;&#x4F0A;&#x8CC0;&#x306E;&#x5144;&#x306E;&#x5143;&#x3078;&#x305D;&#x308C;&#x3092;&#x5C4A;&#x3051;&#x3001;&#x305D;&#x3053;&#x304B;&#x3089;&#x4E5D;&#x5DDE;&#x306B;&#x5411;&#x3051;&#x3066;&#x65C5;&#x7ACB;&#x3061;&#x307E;&#x3057;&#x305F;&#x3002;&#x82AD;&#x8549;&#x306E;&#x4EBA;&#x751F;&#x306E;&#x65C5;&#x304C;&#x5510;&#x7A81;&#x306B;&#x7D42;&#x308F;&#x308A;&#x3092;&#x544A;&#x3052;&#x305F;&#x306E;&#x306F;&#x3001;&#x305D;&#x306E;&#x65C5;&#x306E;&#x9014;&#x4E2D;&#x3002;&#x5927;&#x962A;&#x306E;&#x5730;&#x3067;&#x3057;&#x305F;&#x3002;&#x75C5;&#x5E8A;&#x306B;&#x5C31;&#x304F;&#x82AD;&#x8549;&#x304C;&#x6B8B;&#x3057;&#x305F;&#x6700;&#x5F8C;&#x306E;&#x4E00;&#x53E5;&#x306F;&#x3001;&#x5F1F;&#x5B50;&#x304C;&#x66F8;&#x304D;&#x3068;&#x3081;&#x305F;&#x3001;&#x3053;&#x3093;&#x306A;&#x53E5;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x65C5;&#x306B;&#x75C5;&#x3067;&#x3000;&#x5922;&#x306F;&#x67AF;&#x91CE;&#x3092;&#x3000;&#x304B;&#x3051;&#x5EFB;&#x308B;</p>
<p>&#x65C5;&#x306B;&#x75C5;&#x3067;&#x3000;&#x5922;&#x306F;&#x67AF;&#x91CE;&#x3092;&#x3000;&#x304B;&#x3051;&#x5EFB;&#x308B;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x5143;&#x7984;&#x4E03;&#x5E74;&#x3001;&#x5341;&#x6708;&#x5341;&#x4E8C;&#x65E5;&#x3001;&#x5348;&#x524D;&#x56DB;&#x6642;&#x3002;&#x5947;&#x3057;&#x304F;&#x3082;&#x4ECA;&#x65E5;&#x3067;&#x3059;&#x3002;&#x677E;&#x5C3E;&#x82AD;&#x8549;&#x306F;&#x3001;&#x6CE2;&#x4E71;&#x306B;&#x5BCC;&#x3093;&#x3060;&#x751F;&#x6DAF;&#x306E;&#x7B46;&#x3092;&#x7F6E;&#x304D;&#x307E;&#x3059;&#x3002;&#x4EAB;&#x5E74;&#x4E94;&#x5341;&#x4E00;&#x6B73;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x4F53;&#x304C;&#x52D5;&#x304F;&#x9650;&#x308A;&#x3001;&#x65C5;&#x3092;&#x3059;&#x308B;&#x3002;&#x4F53;&#x304C;&#x52D5;&#x304B;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x5922;&#x3067;&#x65C5;&#x3092;&#x3059;&#x308B;&#x3002;&#x6700;&#x671F;&#x306E;&#x77AC;&#x9593;&#x307E;&#x3067;&#x3001;&#x65C5;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x3084;&#x3081;&#x306A;&#x304B;&#x3063;&#x305F;&#x82AD;&#x8549;&#x3002;&#x6F02;&#x6CCA;&#x306E;&#x8A69;&#x4EBA;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>J-WAVE special &#xFF5E;Art of Words&#xFF5E;</p>
<p>&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3072;&#x3068;&#x3064;&#x3001;&#x7ACB;&#x677E;&#x3055;&#x3093;&#x306E;&#x8457;&#x66F8;&#x3092;&#x62DD;&#x898B;&#x3057;&#x3066;&#x308B;&#x4E2D;&#x3067;&#x3001;&#x50D5;&#x304C;&#x7406;&#x89E3;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x304C;&#x3001;&#x305D;&#x306E;&#x8A00;&#x8449;&#x304C;&#x6642;&#x4EE3;&#x3092;&#x65C5;&#x3092;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x4E2D;&#x3067;&#x3001;&#x82AD;&#x8549;&#x306E;&#x8A00;&#x8449;&#x306F;&#x3001;&#x50D5;&#x3001;&#x79C1;&#x305F;&#x3061;&#x3092;&#x7E4B;&#x3044;&#x3067;&#x304F;&#x308C;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x79C1;&#x305F;&#x3061;&#x306E;&#x8A00;&#x8449;&#x3082;&#x82AD;&#x8549;&#x305F;&#x3061;&#x306E;&#x4E16;&#x754C;&#x3092;&#x7E4B;&#x3052;&#x3066;&#x308B;&#x3093;&#x3060;&#x3001;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3093;&#x3067;&#x3059;&#x3051;&#x3069;&#x3082;&#x3001;&#x3053;&#x308C;&#x306F;&#x3001;&#x3069;&#x3046;&#x3044;&#x3046;&#x3053;&#x3068;&#x306A;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x79C1;&#x305F;&#x3061;&#x304B;&#x3089;&#x82AD;&#x8549;&#x3078;&#x3001;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x3061;&#x3087;&#x3063;&#x3068;&#x5206;&#x304B;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3093;&#x3067;&#x3059;&#x3051;&#x308C;&#x3069;&#x3082;&#x3002;</p>
<p>&#x7ACB;&#x677E;&#xFF1A;&#x305D;&#x306E;&#x3001;&#x65C5;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3001;&#x82AD;&#x8549;&#x306E;&#x6642;&#x4EE3;&#x306E;&#x65C5;&#x3068;&#x3001;&#x4ECA;&#x306E;&#x65C5;&#x3068;&#x9055;&#x3063;&#x3066;&#x307E;&#x3059;&#x3067;&#x3057;&#x3087;&#xFF1F;&#x82AD;&#x8549;&#x306E;&#x65C5;&#x306F;&#x3001;&#x3069;&#x3063;&#x3061;&#x304B;&#x3063;&#x3066;&#x3044;&#x3046;&#x3068;&#x6C42;&#x9053;&#x306E;&#x65C5;&#x3001;&#x9053;&#x3092;&#x7A76;&#x3081;&#x308B;&#x65C5;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;&#x6211;&#x3005;&#x306F;&#x65C5;&#x884C;&#x8005;&#x304C;&#x6BCE;&#x65E5;&#x3001;&#x65B0;&#x805E;&#x306B;&#x305F;&#x304F;&#x3055;&#x3093;&#x65C5;&#x306E;&#x8A98;&#x3044;&#x306E;&#x5E83;&#x544A;&#x3092;&#x8F09;&#x305B;&#x3066;&#x304F;&#x308B;&#x3051;&#x3069;&#x3001;&#x5FEB;&#x697D;&#x306E;&#x65C5;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;&#x305D;&#x308C;&#x306F;&#x3001;&#x65C5;&#x306E;&#x4ED5;&#x65B9;&#x306F;&#x5909;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3051;&#x3069;&#x3082;&#x3001;&#x3067;&#x3082;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x56DB;&#x56FD;&#x516B;&#x5341;&#x516B;&#x30F6;&#x6240;&#x3092;&#x56DE;&#x308D;&#x3046;&#x3068;&#x304B;&#x3001;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x306E;&#x65C5;&#x3067;&#x3082;&#x3044;&#x3044;&#x3067;&#x3059;&#x3088;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x5F62;&#x306E;&#x6642;&#x4EE3;&#x6642;&#x4EE3;&#x306B;&#x4F5C;&#x3063;&#x3066;&#x3044;&#x304F;&#x308F;&#x3051;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x306D;&#x3001;&#x3053;&#x306E;&#x9593;&#x3001;&#x9AD8;&#x91CE;&#x5C71;&#x306B;&#x884C;&#x3063;&#x305F;&#x3089;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4EBA;&#x304C;&#x591A;&#x304F;&#x3066;&#x306D;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x3088;&#x308A;&#x591A;&#x3044;&#x3093;&#x3067;&#x3059;&#x3088;&#x3002;&#x7DCF;&#x672C;&#x306B;&#x884C;&#x3063;&#x305F;&#x3089;&#x3002;&#x30D3;&#x30C3;&#x30AF;&#x30EA;&#x3057;&#x3061;&#x3083;&#x3063;&#x3066;&#x306D;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x8A13;&#x6212;&#x306B;&#x95A2;&#x3057;&#x3066;&#x8CAA;&#x6B32;&#x3067;&#x3059;&#x304B;&#x3089;&#x306D;&#x3002;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x56DE;&#x3063;&#x3066;&#x3044;&#x308B;&#x3001;&#x5916;&#x56FD;&#x4EBA;&#x3082;&#x7D50;&#x69CB;&#x3044;&#x307E;&#x3059;&#x3088;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x3042;&#x3001;&#x305D;&#x3046;&#x3067;&#x3059;&#x304B;&#x3002;</p>
<p>&#x7ACB;&#x677E;&#xFF1A;&#x3048;&#x3048;&#x3002;&#x3060;&#x304B;&#x3089;&#x4ECA;&#x306E;&#x89E3;&#x91C8;&#x3001;&#x5F7C;&#x3089;&#x304C;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x8AAD;&#x3093;&#x3067;&#x3044;&#x308B;&#x304B;&#x306F;&#x3001;&#x8A71;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x304B;&#x3089;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x3051;&#x3069;&#x3082;&#x3001;&#x4ECA;&#x306E;&#x6642;&#x4EE3;&#x3092;&#x3001;&#x82AD;&#x8549;&#x306B;&#x5411;&#x3051;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x308B;&#x3093;&#x3067;&#x3059;&#x306D;&#x3002;&#x3053;&#x308C;&#x3060;&#x3051;&#x3001;&#x82AD;&#x8549;&#x306B;&#x601D;&#x3044;&#x3092;&#x6301;&#x3063;&#x3066;&#x3001;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x3092;&#x65C5;&#x3059;&#x308B;&#x4EBA;&#x304C;&#x5F8C;&#x304B;&#x3089;&#x5F8C;&#x304B;&#x3089;&#x3044;&#x308B;&#x3063;&#x3066;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#x3001;&#x6211;&#x3005;&#x306F;&#x3001;&#x4ECA;&#x306E;&#x6642;&#x4EE3;&#x3092;&#x82AD;&#x8549;&#x306B;&#x3084;&#x3063;&#x3071;&#x308A;&#x6367;&#x3052;&#x3066;&#x3001;&#x6211;&#x3005;&#x3082;&#x3001;&#x50D5;&#x306E;&#x89E3;&#x91C8;&#x306A;&#x3089;&#x3082;&#x3057;&#x82AD;&#x8549;&#x304C;&#x3044;&#x305F;&#x3089;&#x3070;&#x3001;&#x3061;&#x3087;&#x3063;&#x3068;&#x3053;&#x3046;&#x6065;&#x305A;&#x304B;&#x3057;&#x304F;&#x3066;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3068;&#x3053;&#x308D;&#x3082;&#x3042;&#x308B;&#x3051;&#x308C;&#x3069;&#x3001;&#x3044;&#x306A;&#x3044;&#x306E;&#x3092;&#x5E78;&#x3044;&#x306B;&#x597D;&#x304D;&#x306A;&#x3053;&#x3068;&#x8A00;&#x3063;&#x3066;&#x308B;&#x3093;&#x3060;&#x3051;&#x3069;&#x3002;&#x3067;&#x3082;&#x50D5;&#x3089;&#x306F;&#x3001;&#x4ECA;&#x306E;&#x6642;&#x4EE3;&#x3092;&#x80CC;&#x8CA0;&#x308F;&#x306A;&#x304F;&#x3061;&#x3083;&#x3057;&#x3087;&#x3046;&#x304C;&#x306A;&#x3044;&#x3067;&#x3059;&#x306D;&#x30FB;&#x305D;&#x3093;&#x306A;&#x610F;&#x5473;&#x3067;&#x306D;&#x3001;&#x6642;&#x4EE3;&#x3092;&#x82AD;&#x8549;&#x306B;&#x3001;&#x6367;&#x3052;&#x3056;&#x308B;&#x3092;&#x5F97;&#x306A;&#x3044;&#x308F;&#x3051;&#x3067;&#x3059;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x5206;&#x304B;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x3058;&#x3083;&#x3042;&#x6700;&#x5F8C;&#x306B;&#x3001;&#x3042;&#x306E;&#x3001;&#x3053;&#x306E;&#x756A;&#x7D44;&#x3067;&#x3001;&#x300C;&#x8A00;&#x8449;&#x306E;&#x529B;&#x300D;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3092;&#x63A2;&#x3063;&#x3066;&#x3044;&#x308B;&#x3093;&#x3067;&#x3059;&#x3051;&#x3069;&#x3001;&#x305D;&#x306E;&#x3001;&#x7ACB;&#x677E;&#x3055;&#x3093;&#x306E;&#x3054;&#x81EA;&#x8EAB;&#x304C;&#x304A;&#x8003;&#x3048;&#x306B;&#x306A;&#x308B;&#x3001;&#x300C;&#x8A00;&#x8449;&#x306E;&#x529B;&#x300D;&#x3001;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x305A;&#x3070;&#x308A;&#x306A;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;</p>
<p>&#x7ACB;&#x677E;&#xFF1A;&#x306A;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x306D;&#x3048;&#x3002;&#x307E;&#x3042;&#x3001;&#x3053;&#x3046;&#x3001;&#x9B42;&#x306B;&#x5165;&#x308B;&#x3063;&#x3066;&#x3053;&#x3068;&#x304B;&#x306A;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x9B42;&#x306B;&#x5165;&#x308B;&#xFF1F;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3059;&#x3068;&#xFF1F;</p>
<p>&#x7ACB;&#x677E;&#xFF1A;&#x3064;&#x307E;&#x308A;&#x5FC3;&#x3092;&#x52D5;&#x304B;&#x3059;&#x3002;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x4EBA;&#x751F;&#x3092;&#x5909;&#x3048;&#x308B;&#x3001;&#x5927;&#x304D;&#x304F;&#x306D;&#x3002;</p>
<p>&#x6AFB;&#x4E95;&#xFF1A;&#x305D;&#x308D;&#x305D;&#x308D;&#x3001;&#x304A;&#x5225;&#x308C;&#x306E;&#x6642;&#x9593;&#x304C;&#x8FD1;&#x3065;&#x3044;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;J-WAVE special &#xFF5E;Art of Words&#xFF5E;&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x3002;&#x4ECA;&#x56DE;&#x756A;&#x7D44;&#x5168;&#x4F53;&#x3092;&#x901A;&#x3057;&#x3066;&#x611F;&#x3058;&#x305F;&#x3053;&#x3068;&#x306A;&#x3093;&#x3067;&#x3059;&#x3051;&#x3069;&#x3082;&#x3001;&#x307E;&#x305A;&#x3001;&#x50D5;&#x306F;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x306B;&#x3053;&#x308C;&#x3060;&#x3051;&#x3053;&#x3046;&#x3001;&#x3069;&#x3063;&#x3077;&#x308A;&#x3068;&#x3057;&#x3063;&#x304B;&#x308A;&#x3068;&#x5411;&#x304D;&#x5408;&#x3046;&#x306E;&#x3001;&#x521D;&#x3081;&#x3066;&#x3060;&#x3063;&#x305F;&#x3093;&#x3067;&#x3059;&#x3051;&#x3069;&#x3082;&#x3001;&#x8272;&#x3005;&#x306A;&#x767A;&#x898B;&#x304C;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x307E;&#x305A;&#x305D;&#x306E;&#x3001;&#x4ECA;&#x3067;&#x8A00;&#x3046;&#x3001;&#x307E;&#x3042;&#x30B5;&#x30F3;&#x30D7;&#x30EA;&#x30F3;&#x30B0;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;&#x305D;&#x306E;&#x5148;&#x4EBA;&#x305F;&#x3061;&#x306E;&#x8A00;&#x8449;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x307F;&#x305F;&#x308A;&#x3001;&#x307E;&#x305F;&#x3001;&#x5225;&#x306E;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x3067;&#x3001;&#x305D;&#x306E;&#x5148;&#x4EBA;&#x305F;&#x3061;&#x306E;&#x8A00;&#x8449;&#x3092;&#x3001;&#x3046;&#x30FC;&#x3093;&#x3001;&#x8868;&#x73FE;&#x3057;&#x3066;&#x307F;&#x305F;&#x308A;&#x3001;&#x4F55;&#x304B;&#x30B5;&#x30F3;&#x30D7;&#x30EA;&#x30F3;&#x30B0;&#x306E;&#x3088;&#x3046;&#x306A;&#x7269;&#x3082;&#x3042;&#x3063;&#x305F;&#x308A;&#x3002;&#x307E;&#x305F;&#x3001;&#x3053;&#x306E;&#x756A;&#x7D44;&#x306E;&#x4E2D;&#x306E;&#x8A71;&#x306B;&#x3082;&#x51FA;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x30C0;&#x30D6;&#x30EB;&#x30DF;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3001;&#x30C8;&#x30EA;&#x30D7;&#x30EB;&#x30DF;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3001;&#x8272;&#x3093;&#x306A;&#x610F;&#x5473;&#x306E;&#x8A00;&#x8449;&#x3092;&#x91CD;&#x306D;&#x3066;&#x91CD;&#x306D;&#x3066;&#x4F5C;&#x3063;&#x3066;&#x3044;&#x304F;&#x3002;&#x3059;&#x3054;&#x304F;&#x9762;&#x767D;&#x304B;&#x3063;&#x305F;&#x3067;&#x3059;&#x306D;&#x3048;&#x3002;&#x305D;&#x3057;&#x3066;&#x307E;&#x305F;&#x3042;&#x306E;&#x3001;&#x4ECA;&#x56DE;&#x3001;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;&#x306E;&#x5834;&#x6240;&#x306B;&#x5B9F;&#x969B;&#x884C;&#x3063;&#x3066;&#x307F;&#x305F;&#x308F;&#x3051;&#x3067;&#x3059;&#x3051;&#x3069;&#x3082;&#x3001;&#x305D;&#x3053;&#x3067;&#x3001;&#x4FF3;&#x53E5;&#x3092;&#x7D20;&#x4EBA;&#x306A;&#x304C;&#x3089;&#x306B;&#x4F5C;&#x3063;&#x3066;&#x307F;&#x308B;&#x3002;&#x307E;&#x3042;&#x305D;&#x306E;&#x4F5C;&#x696D;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x50D5;&#x306E;&#x30E9;&#x30C3;&#x30D7;&#x8A5E;&#x3092;&#x66F8;&#x304F;&#x3001;&#x4F5C;&#x696D;&#x306B;&#x3001;&#x3059;&#x3054;&#x304F;&#x4F3C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3068;&#x3044;&#x3046;&#x306E;&#x3082;&#x30E9;&#x30C3;&#x30D7;&#x8A5E;&#x3092;&#x66F8;&#x304F;&#x3068;&#x304D;&#x306B;&#x3001;&#x30EA;&#x30EA;&#x30C3;&#x30AF;&#x3092;&#x66F8;&#x304F;&#x3068;&#x304D;&#x306B;&#x3001;&#x4F55;&#x304B;&#xFF11;&#x679A;&#x306E;&#x7D75;&#x3001;&#x666F;&#x8272;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3092;&#x982D;&#x306B;&#x6D6E;&#x304B;&#x3079;&#x3001;&#x305D;&#x308C;&#x3092;&#x6587;&#x5B57;&#x306B;&#x66F8;&#x304D;&#x843D;&#x3068;&#x3057;&#x3066;&#x3044;&#x304F;&#x4F5C;&#x696D;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3093;&#x3067;&#x3059;&#x3051;&#x3069;&#x3082;&#x3001;&#x307E;&#x3055;&#x306B;&#x305D;&#x306E;&#x76EE;&#x306E;&#x524D;&#x306B;&#x3001;&#x666F;&#x8272;&#x304C;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x4ECA;&#x898B;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3092;&#x6587;&#x5B57;&#x306B;&#x8A00;&#x8449;&#x306B;&#x843D;&#x3068;&#x3057;&#x3066;&#x3044;&#x304F;&#x4F5C;&#x696D;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x5C11;&#x3057;&#x50D5;&#x306E;&#x30E9;&#x30C3;&#x30D7;&#x3092;&#x4F5C;&#x308B;&#x4F5C;&#x696D;&#x306B;&#x4F3C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x305F;&#x3060;&#x3001;&#x305D;&#x308C;&#x3092;&#x4E94;&#x4E03;&#x4E94;&#x3001;&#x308F;&#x305A;&#x304B;&#xFF11;&#xFF17;&#x6587;&#x5B57;&#x3002;&#x3069;&#x3093;&#x3069;&#x3093;&#x3069;&#x3093;&#x3069;&#x3093;&#x524A;&#x304E;&#x843D;&#x3068;&#x3057;&#x3066;&#x3001;&#x308F;&#x305A;&#x304B;&#xFF11;&#xFF17;&#x6587;&#x5B57;&#x306B;&#x66F8;&#x304D;&#x843D;&#x3068;&#x3059;&#x3002;&#x975E;&#x5E38;&#x306B;&#x96E3;&#x3057;&#x304B;&#x3063;&#x305F;&#x3067;&#x3059;&#x306D;&#x3002;&#x6539;&#x3081;&#x3066;&#x305D;&#x306E;&#x4FF3;&#x53E5;&#x306E;&#x96E3;&#x3057;&#x3055;&#x3001;&#x307E;&#x305F;&#x305D;&#x306E;&#x5965;&#x306E;&#x6DF1;&#x3055;&#x3001;&#x611F;&#x3058;&#x307E;&#x3057;&#x305F;&#x3002;&#x7ACB;&#x677E;&#x3055;&#x3093;&#x3082;&#x4EF0;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x3053;&#x308C;&#x304B;&#x3089;&#x3001;&#x8A00;&#x8449;&#x3068;&#x5411;&#x304D;&#x5408;&#x3046;&#x4E0A;&#x3067;&#x3001;&#x8A00;&#x8449;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3057;&#x3066;&#x3044;&#x304F;&#x4E0A;&#x3067;&#x3001;&#x9B42;&#x3092;&#x63FA;&#x3055;&#x3076;&#x308B;&#x3001;&#x305D;&#x3093;&#x306A;&#x3092;&#x300C;&#x8A00;&#x8449;&#x306E;&#x529B;&#x300D;&#x3092;&#x611F;&#x3058;&#x3089;&#x308C;&#x308B;&#x77AC;&#x9593;&#x3082;&#x3001;&#x6CA2;&#x5C71;&#x3042;&#x308B;&#x3068;&#x3044;&#x3044;&#x306A;&#x3042;&#x3001;&#x3068;&#x601D;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x304B;&#x3089;&#x9B42;&#x3092;&#x63FA;&#x3055;&#x3076;&#x308B;&#x8A00;&#x8449;&#x3068;&#x3001;&#x3069;&#x308C;&#x3060;&#x3051;&#x51FA;&#x4F1A;&#x3044;&#x3001;&#x307E;&#x305F;&#x3001;&#x5927;&#x304D;&#x304F;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306E;&#x9B42;&#x3092;&#x63FA;&#x3055;&#x3076;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3088;&#x3046;&#x306A;&#x8A00;&#x8449;&#x3092;&#x751F;&#x307F;&#x51FA;&#x305B;&#x308B;&#x3088;&#x3046;&#x3001;&#x4F1D;&#x3048;&#x308B;&#x3088;&#x3046;&#x3001;&#x3053;&#x308C;&#x304B;&#x3089;&#x3082;&#x300C;&#x8A00;&#x8449;&#x306E;&#x529B;&#x300D;&#x3092;&#x63A2;&#x3063;&#x3066;&#x3044;&#x304D;&#x305F;&#x3044;&#x3068;&#x601D;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x4EE5;&#x4E0A;&#x3001;&#x6AFB;&#x4E95;&#x7FD4;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>J-WAVE special &#xFF5E;Art of Words&#xFF5E;</p>
<p>&#x6AFB;&#x4E95;&#x7FD4;&#x306E;&#x300E;&#x304A;&#x304F;&#x306E;&#x307B;&#x305D;&#x9053;&#x300F;</p>
<p>&#x539F;&#x4F5C;&#xFF1A;&#x677E;&#x5C3E;&#x82AD;&#x8549;<br>&#x51FA;&#x6F14;&#xFF1A;&#x6AFB;&#x4E95;&#x7FD4;&#x3001;&#x7ACB;&#x677E;&#x548C;&#x5E73;&#x3001;&#x7834;&#x77F3;&#x6F84;&#x5143;&#x3001;&#x51A8;&#x6A2B;&#x907C;&#x5B50;&#x3001;&#x30F4;&#x30A3;&#x30F4;&#x30A3;<br>&#x30D7;&#x30ED;&#x30C7;&#x30E5;&#x30FC;&#x30B9;&#xFF1A; &#x677E;&#x5C3E;&#x5065;&#x53F8;<br>&#x811A;&#x8272;&#x30FB;&#x69CB;&#x6210;&#xFF1A; &#x677E;&#x672C;&#x90A6;&#x5F66;&#x3001;&#x30EF;&#x30AF;&#x30BF;&#x30DE;&#x30B5;&#x30D2;&#x30B3;&#x3001;&#x30AA;&#x30AB;&#x30C0;&#x30E4;&#x30B9;&#x30CA;&#x30EA;<br>&#x6F14;&#x51FA;&#x30FB;&#x6280;&#x8853;&#xFF1A; &#x677E;&#x672C;&#x90A6;&#x5F66;&#x3001;&#x30AD;&#x30EA;&#x30E4;&#x30DE;&#x30CA;&#x30AA;&#x30C8;&#x3001;&#x30E8;&#x30B7;&#x30C0;&#x30AB;&#x30AA;&#x30EA;&#x3001;&#x30A2;&#x30E9;&#x30AD;&#x30BF;&#x30AB;&#x30B7;</p>
<p>&#x3067;&#x3001;&#x304A;&#x9001;&#x308A;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x756A;&#x7D44;&#x3067;&#x3001;&#x7686;&#x3055;&#x3093;&#x306F;&#x4F55;&#x3092;&#x611F;&#x3058;&#x53D6;&#x3089;&#x308C;&#x305F;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;&#x756A;&#x7D44;WEB&#x30B5;&#x30A4;&#x30C8;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x305C;&#x3072;&#x3001;&#x305D;&#x3061;&#x3089;&#x306B;&#x611F;&#x60F3;&#x306A;&#x3069;&#x3092;&#x304A;&#x5BC4;&#x305B;&#x4E0B;&#x3055;&#x3044;&#x3002;&#x30A2;&#x30C9;&#x30EC;&#x30B9;&#x306F;www.j-wave.co.jp&#x3001;www.j-wave.co.jp&#x3067;&#x3059;&#x3002;</p>
</span>
      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/Literature/" rel="tag">#Literature</a>
          
            <a href="/tags/Radio/" rel="tag">#Radio</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015/10/01/nobutai-kenkyukai/" rel="prev">『能樂』能舞臺研究会</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2013/08/15/ningenshikkaku/" rel="next">J-WAVE Art of Words 〜櫻井翔の「人間失格」</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            Table Of Contents
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            Overview
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/about_pic.png" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">29</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">13</span>
              <span class="site-state-item-name">categories</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">32</span>
              <span class="site-state-item-name">tags</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <p class="post-toc-empty">This post does not have a Table Of Contents</p>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2016</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
