<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="NHK&amp;#x30C9;&amp;#x30AD;&amp;#x30E5;&amp;#x30E1;&amp;#x30F3;&amp;#x30BF;&amp;#x30EA;&amp;#x30FC;&amp;#xFF08;BS1&amp;#xFF09;&amp;#x653E;&amp;#x9001;&amp;#x6642;&amp;#x9593;&amp;#xFF1A;2005&amp;#x5E74;10&amp;#x6708;29&amp;#x65E5;&amp;#xFF08;&amp;#x571F;&amp;#xFF09;22&amp;#x6642;10&amp;#x520">
<meta property="og:type" content="article">
<meta property="og:title" content="戦後６０年　歴史を変えた戦場　「カンボジア　ポル・ポト政権　１５０万人の虐殺」">
<meta property="og:url" content="/2016/10/01/nhk-cambodia/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description" content="NHK&amp;#x30C9;&amp;#x30AD;&amp;#x30E5;&amp;#x30E1;&amp;#x30F3;&amp;#x30BF;&amp;#x30EA;&amp;#x30FC;&amp;#xFF08;BS1&amp;#xFF09;&amp;#x653E;&amp;#x9001;&amp;#x6642;&amp;#x9593;&amp;#xFF1A;2005&amp;#x5E74;10&amp;#x6708;29&amp;#x65E5;&amp;#xFF08;&amp;#x571F;&amp;#xFF09;22&amp;#x6642;10&amp;#x520">
<meta property="og:image" content="/images/Cambodia_promo.jpg">
<meta property="og:image" content="/images/Cambodia_Phnom_Penh.jpg">
<meta property="og:updated_time" content="2016-10-03T10:26:53.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="戦後６０年　歴史を変えた戦場　「カンボジア　ポル・ポト政権　１５０万人の虐殺」">
<meta name="twitter:description" content="NHK&amp;#x30C9;&amp;#x30AD;&amp;#x30E5;&amp;#x30E1;&amp;#x30F3;&amp;#x30BF;&amp;#x30EA;&amp;#x30FC;&amp;#xFF08;BS1&amp;#xFF09;&amp;#x653E;&amp;#x9001;&amp;#x6642;&amp;#x9593;&amp;#xFF1A;2005&amp;#x5E74;10&amp;#x6708;29&amp;#x65E5;&amp;#xFF08;&amp;#x571F;&amp;#xFF09;22&amp;#x6642;10&amp;#x520">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> 戦後６０年　歴史を変えた戦場　「カンボジア　ポル・ポト政権　１５０万人の虐殺」 | Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            About
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              戦後６０年　歴史を変えた戦場　「カンボジア　ポル・ポト政権　１５０万人の虐殺」
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2016-10-01T19:53:55+08:00" content="2016-10-01">
            2016-10-01
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Transcript/" itemprop="url" rel="index">
                  <span itemprop="name">Transcript</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Transcript/Documentary/" itemprop="url" rel="index">
                  <span itemprop="name">Documentary</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>NHK&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30BF;&#x30EA;&#x30FC;&#xFF08;BS1&#xFF09;<br>&#x653E;&#x9001;&#x6642;&#x9593;&#xFF1A;2005&#x5E74;10&#x6708;29&#x65E5;&#xFF08;&#x571F;&#xFF09;22&#x6642;10&#x5206;&#xFF08;50&#x5206;&#xFF09;</p>
<p><em>&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x8ECD;&#x306E;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x4FB5;&#x653B;&#x3000;&#xFF11;&#xFF19;&#xFF17;&#xFF18;&#x5E74;&#xFF11;&#xFF12;&#x6708;</em></p>
<p>&#xFF11;&#xFF19;&#xFF17;&#xFF18;&#x5E74;&#xFF11;&#xFF12;&#x6708;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x8ECD;&#x304C;&#x7A81;&#x5982;&#x3001;&#x96A3;&#x56FD;&#x30FB;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x306B;&#x4FB5;&#x653B;&#x3002;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x3092;&#x652F;&#x914D;&#x3057;&#x3066;&#x3044;&#x305F;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x3092;&#x5D29;&#x58CA;&#x3055;&#x305B;&#x307E;&#x3057;&#x305F;&#x3002;&#x7A81;&#x7136;&#x306E;&#x8ECD;&#x4E8B;&#x4FB5;&#x653B;&#x306B;&#x9A5A;&#x304F;&#x4E16;&#x754C;&#x3092;&#x3055;&#x3089;&#x306B;&#x9707;&#x64BC;&#x3055;&#x305B;&#x305F;&#x306E;&#x304C;&#x3001;&#x3053;&#x306E;&#x6642;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x5404;&#x5730;&#x304B;&#x3089;&#x898B;&#x3064;&#x304B;&#x3063;&#x305F;&#x5927;&#x91CF;&#x306E;&#x4EBA;&#x9AA8;&#x3067;&#x3057;&#x305F;&#x3002;&#xFF13;&#x5E74;&#xFF18;&#x30F6;&#x6708;&#x306B;&#x53CA;&#x3076;&#x5171;&#x7523;&#x4E3B;&#x7FA9;&#x306E;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x3002;&#x305D;&#x306E;&#x3082;&#x3068;&#x3067;&#x591A;&#x304F;&#x306E;&#x56FD;&#x6C11;&#x304C;&#x6349;&#x3048;&#x3089;&#x308C;&#x3001;&#x53CE;&#x5BB9;&#x6240;&#x306B;&#x9001;&#x3089;&#x308C;&#x3066;&#x3001;&#x8650;&#x6BBA;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p><em>&#x30C4;&#x30FC;&#x30EB;&#x30B9;&#x30EC;&#x30F3;&#x8650;&#x6BBA;&#x535A;&#x7269;&#x9928;&#xFF08;&#x53CE;&#x5BB9;&#x6240;&#x8DE1;&#xFF09;</em></p>
<p>&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x6642;&#x4EE3;&#x306E;&#x5927;&#x91CF;&#x8650;&#x6BBA;&#x3092;&#x5F8C;&#x4E16;&#x306B;&#x4F1D;&#x3048;&#x308B;&#x305F;&#x3081;&#x3001;&#x53CE;&#x5BB9;&#x6240;&#x306F;&#x5F53;&#x6642;&#x306E;&#x59FF;&#x306E;&#x307E;&#x307E;&#x6B8B;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x5F53;&#x6642;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x65BD;&#x8A2D;&#x304C;&#x5168;&#x56FD;&#x306B;&#x4F5C;&#x3089;&#x308C;&#x3001;&#xFF11;&#xFF15;&#xFF10;&#x4E07;&#x4EBA;&#x4EE5;&#x4E0A;&#x304C;&#x547D;&#x3092;&#x304A;&#x3068;&#x3057;&#x305F;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#xFF15;&#x5E74;&#x9593;&#x306B;&#x53CA;&#x3076;&#x5185;&#x6226;&#x306E;&#x672B;&#x306B;&#x3001;&#x6C11;&#x65CF;&#x306E;&#x89E3;&#x653E;&#x3092;&#x76EE;&#x6307;&#x3057;&#x3066;&#x751F;&#x307E;&#x308C;&#x305F;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x3002;&#x3057;&#x304B;&#x3057;&#x305D;&#x306E;&#x3082;&#x3068;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x5927;&#x91CF;&#x8650;&#x6BBA;&#x306E;&#x73FE;&#x5834;&#x306F;&#x3001;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x306E;&#x4EBA;&#x3005;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x307E;&#x3055;&#x306B;&#x5F62;&#x3092;&#x5909;&#x3048;&#x305F;&#x6226;&#x5834;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x751F;&#x5B58;&#x8005;&#x3011;<br>&#xFF15;&#x65E5;&#x9593;&#x3055;&#x3093;&#x3056;&#x3093;&#x6BB4;&#x3089;&#x308C;&#x305F;&#x5F8C;&#x3001;&#x96FB;&#x6C17;&#x30B7;&#x30E7;&#x30C3;&#x30AF;&#x306E;&#x62F7;&#x554F;&#x3092;&#x53D7;&#x3051;&#x307E;&#x3057;&#x305F;&#x3002;&#x8033;&#x305F;&#x3076;&#x304B;&#x3089;&#x96FB;&#x6C17;&#x3092;&#x901A;&#x3055;&#x308C;&#x3001;&#x6C17;&#x3092;&#x5931;&#x3063;&#x3066;&#x5012;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x653F;&#x6A29;&#x5D29;&#x58CA;&#x304B;&#x3089;&#xFF14;&#x534A;&#x4E16;&#x7D00;&#x3001;&#x30EA;&#x30FC;&#x30C0;&#x30FC;&#x306E;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x306F;&#x3059;&#x3067;&#x306B;&#x3053;&#x306E;&#x4E16;&#x3092;&#x53BB;&#x308A;&#x3001;&#x8650;&#x6BBA;&#x306E;&#x8CAC;&#x4EFB;&#x306E;&#x8FFD;&#x53CA;&#x306F;&#x4ECA;&#x306A;&#x304A;&#x307B;&#x3068;&#x3093;&#x3069;&#x9032;&#x3093;&#x3067;&#x3044;&#x307E;&#x305B;&#x3093;&#x3002;&#x4ECA;&#x5E74;&#xFF19;&#x6708;&#x3001;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x6D3E;&#x3067;&#x30CA;&#x30F3;&#x30D0;&#x30FC;&#xFF12;&#x306E;&#x5EA7;&#x306B;&#x3042;&#x3063;&#x305F;&#x30CC;&#x30AA;&#x30F3;&#x30FB;&#x30C1;&#x30A2;&#x6C0F;&#x304C;&#x65E5;&#x672C;&#x306E;&#x30C6;&#x30EC;&#x30D3;&#x5C40;&#x306E;&#x53D6;&#x6750;&#x3092;&#x59CB;&#x3081;&#x3066;&#x5FDC;&#x3058;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x5143;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x8B70;&#x4F1A;&#x8B70;&#x9577;&#x3000;&#x30CC;&#x30AA;&#x30F3;&#x30FB;&#x30C1;&#x30A2;&#x3011;<br>&#xFF11;&#xFF15;&#xFF10;&#x4E07;&#x4EBA;&#x3092;&#x8650;&#x6BBA;&#x3057;&#x305F;&#x3068;&#x3088;&#x304F;&#x8A00;&#x308F;&#x308C;&#x307E;&#x3059;&#x304C;&#x3001;&#x305D;&#x3093;&#x306A;&#x3053;&#x3068;&#x306F;&#x3042;&#x308A;&#x3048;&#x307E;&#x305B;&#x3093;&#x3002;&#x6211;&#x3005;&#x306F;&#x56FD;&#x6C11;&#x306E;&#x652F;&#x6301;&#x3092;&#x5F97;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#xFF11;&#xFF15;&#xFF10;&#x4E07;&#x4EBA;&#x306E;&#x6570;&#x5B57;&#x306F;&#x3067;&#x305F;&#x3089;&#x3081;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p>&#x7406;&#x60F3;&#x306E;&#x56FD;&#x5BB6;&#x5EFA;&#x8A2D;&#x3092;&#x76EE;&#x6307;&#x3057;&#x305F;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x306E;&#x9769;&#x547D;&#x3002;&#x305D;&#x308C;&#x304C;&#x306A;&#x305C;&#x5927;&#x91CF;&#x8650;&#x6BBA;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3001;&#x5171;&#x7523;&#x4E3B;&#x7FA9;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5931;&#x671B;&#x3092;&#x4E16;&#x754C;&#x306B;&#x5E83;&#x3052;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x306E;&#x304B;&#x3002;&#x5F53;&#x6642;&#x306E;&#x95A2;&#x4FC2;&#x8005;&#x306E;&#x8A3C;&#x8A00;&#x306E;&#x3082;&#x3068;&#x306B;&#x691C;&#x8A3C;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<p><em>&#x30D7;&#x30CE;&#x30F3;&#x30DA;&#x30F3;</em></p>
<p>&#xFF13;&#xFF10;&#x5E74;&#x306B;&#x308F;&#x305F;&#x308B;&#x5185;&#x6226;&#x304C;&#x7D9A;&#x3044;&#x305F;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x3002;&#xFF11;&#xFF19;&#xFF19;&#xFF13;&#x5E74;&#x306B;&#x3001;&#x56FD;&#x9023;&#x304C;&#x5F8C;&#x62BC;&#x3057;&#x3067;&#x767A;&#x8DB3;&#x3057;&#x305F;&#x65B0;&#x653F;&#x5E9C;&#x306E;&#x3082;&#x3068;&#x3001;&#x65B0;&#x3057;&#x3044;&#x56FD;&#x3065;&#x304F;&#x308A;&#x304C;&#x9032;&#x3093;&#x3067;&#x3044;&#x307E;&#x3059;&#x3002;&#x56FD;&#x9023;&#x306F;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x653F;&#x5E9C;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x6642;&#x4EE3;&#x306E;&#x5927;&#x91CF;&#x8650;&#x6BBA;&#x3092;&#x88C1;&#x304F;&#x3001;&#x7279;&#x5225;&#x6CD5;&#x5EF7;&#x3092;&#x958B;&#x304F;&#x3088;&#x3046;&#x3092;&#x8981;&#x8ACB;&#x3002;&#x53BB;&#x5E74;&#xFF11;&#xFF10;&#x6708;&#x3001;&#x8B70;&#x4F1A;&#x306F;&#x3053;&#x308C;&#x3092;&#x6700;&#x7D42;&#x7684;&#x306B;&#x627F;&#x8A8D;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30D5;&#x30F3;&#x30FB;&#x30BB;&#x30F3;&#x9996;&#x76F8;&#x3011;<br>&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x4EBA;&#x304C;&#x5F85;&#x3061;&#x306B;&#x5F85;&#x3063;&#x305F;&#x6279;&#x51C6;&#x304C;&#x5B9F;&#x73FE;&#x3057;&#x305F;&#x3002;&#x56FD;&#x969B;&#x793E;&#x4F1A;&#x3082;&#x610F;&#x7FA9;&#x3092;&#x8A8D;&#x3081;&#x3066;&#x307B;&#x3057;&#x3044;&#x3002;</p>
</blockquote>
<p>&#x3057;&#x304B;&#x3057;&#x7279;&#x5225;&#x6CD5;&#x5EF7;&#x306F;&#x3001;&#x8CC7;&#x91D1;&#x4E0D;&#x8DB3;&#x306A;&#x3069;&#x306E;&#x7406;&#x7531;&#x3067;&#x3001;&#x307E;&#x3060;&#x5177;&#x4F53;&#x7684;&#x30B9;&#x30B1;&#x30B8;&#x30E5;&#x30FC;&#x30EB;&#x304C;&#x6C7A;&#x307E;&#x3063;&#x3066;&#x3044;&#x307E;&#x305B;&#x3093;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x4E2D;&#x3001;&#x8650;&#x6BBA;&#x306E;&#x5B9F;&#x614B;&#x3092;&#x89E3;&#x660E;&#x3059;&#x308B;&#x4F5C;&#x696D;&#x306F;&#x3001;&#x6C11;&#x9593;&#x306E;NGO&#x30FB;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x8A18;&#x9332;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306E;&#x624B;&#x3067;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>&#x3053;&#x306E;&#x65E5;&#x3001;&#x8ABF;&#x67FB;&#x54E1;&#x304C;&#x3084;&#x3063;&#x3066;&#x304D;&#x305F;&#x306E;&#x306F;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3068;&#x306E;&#x56FD;&#x5883;&#x306B;&#x8FD1;&#x3044;&#x3001;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x6771;&#x90E8;&#x306E;&#x8FB2;&#x6751;&#x5730;&#x5E2F;&#x3002;&#x3053;&#x308C;&#x307E;&#x3067;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x3001;&#x3053;&#x306E;&#x6751;&#x306B;&#x8650;&#x6BBA;&#x306E;&#x73FE;&#x5834;&#x3092;&#x76EE;&#x6483;&#x3057;&#x305F;&#x4EBA;&#x304C;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x8A3C;&#x8A00;&#x8005;&#x304C;&#x898B;&#x3064;&#x304B;&#x308B;&#x3068;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x3092;&#x884C;&#x3044;&#x3001;&#x30AB;&#x30BB;&#x30C3;&#x30C8;&#x30C6;&#x30FC;&#x30D7;&#x306B;&#x4E00;&#x4EBA;&#x3065;&#x3064;&#x9332;&#x97F3;&#x3057;&#x3066;&#x3044;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x300C;&#x3068;&#x3046;&#x3082;&#x308D;&#x3053;&#x3057;&#x3092;&#x6298;&#x3063;&#x305F;&#x3060;&#x3051;&#x3067;&#x6BBA;&#x3055;&#x308C;&#x305F;&#x4EBA;&#x3082;&#x3044;&#x307E;&#x3057;&#x305F;&#x300D;<br>&#x300C;&#x81EA;&#x5206;&#x306E;&#x76EE;&#x3067;&#x898B;&#x305F;&#x306E;&#x3067;&#x3059;&#x304B;&#xFF1F;&#x300D;<br>&#x300C;&#x6CE3;&#x304D;&#x53EB;&#x3076;&#x76F8;&#x624B;&#x3092;&#x6B7B;&#x306C;&#x307E;&#x3067;&#x6BB4;&#x308A;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x300D;</p>
</blockquote>
<p>&#x5927;&#x91CF;&#x8650;&#x6BBA;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3059;&#x3067;&#x306B;&#xFF13;&#xFF10;&#x5E74;&#x3002;&#x5B9F;&#x614B;&#x306E;&#x89E3;&#x660E;&#x306F;&#x88AB;&#x5BB3;&#x306E;&#x5F53;&#x4E8B;&#x8005;&#x3092;&#x63A2;&#x3057;&#x51FA;&#x3057;&#x3001;&#x305D;&#x306E;&#x8A3C;&#x8A00;&#x3092;&#x30D1;&#x30BA;&#x30EB;&#x306E;&#x3088;&#x3046;&#x306B;&#x898B;&#x5408;&#x308F;&#x305B;&#x306A;&#x304C;&#x3089;&#x9032;&#x3081;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x300C;&#x6BBA;&#x3055;&#x308C;&#x305F;&#x5144;&#x5F1F;&#x306F;&#x5168;&#x90E8;&#x3067;&#x4F55;&#x4EBA;&#x3067;&#x3059;&#x304B;&#x300D;<br>&#x300C;&#xFF13;&#x4EBA;&#x3067;&#x3059;&#x3002;&#x7A81;&#x7136;&#x9023;&#x884C;&#x3055;&#x308C;&#x3066;&#x3001;&#x305D;&#x306E;&#x307E;&#x307E;&#x6BB4;&#x308A;&#x6BBA;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x300D;</p>
</blockquote>
<p>&#x8ABF;&#x67FB;&#x3092;&#x9032;&#x3081;&#x308B;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x8A18;&#x9332;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF08;DCC&#xFF09;&#x306F;&#x3001;&#x6B27;&#x7C73;&#x306E;&#x4EBA;&#x6A29;&#x56E3;&#x4F53;&#x306E;&#x652F;&#x63F4;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3001;&#xFF11;&#xFF10;&#x5E74;&#x524D;&#x306B;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x307E;&#x3067;&#x306B;&#x4E00;&#x4EBA;&#x8ABF;&#x67FB;&#x3092;&#x884C;&#x3063;&#x305F;&#x4EBA;&#x6570;&#x306F;&#x3001;&#xFF12;&#x4E07;&#xFF15;&#x5343;&#x4EBA;&#x306B;&#x4E0A;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<p><em>&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x4E0B;&#x306E;&#x5927;&#x91CF;&#x8650;&#x6BBA;&#x306B;&#x95A2;&#x3059;&#x308B;&#x56FD;&#x9023;&#x5831;&#x544A;&#x66F8;&#xFF08;&#xFF11;&#xFF19;&#xFF19;&#xFF19;&#x5E74;&#xFF09;</em></p>
<p>&#x3053;&#x308C;&#x306F;DCC&#x304C;&#x63D0;&#x4F9B;&#x3057;&#x305F;&#x60C5;&#x5831;&#x3092;&#x3082;&#x3068;&#x306B;&#x3001;&#x56FD;&#x9023;&#x306E;&#x8ABF;&#x67FB;&#x56E3;&#x304C;&#xFF16;&#x5E74;&#x524D;&#x306B;&#x307E;&#x3068;&#x3081;&#x305F;&#x5831;&#x544A;&#x66F8;&#x3067;&#x3059;&#x3002;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x304C;&#x884C;&#x3063;&#x305F;&#x8650;&#x6BBA;&#x3092;&#x56FD;&#x969B;&#x6CD5;&#x4E0A;&#x306E;&#x300C;&#x30B8;&#x30A7;&#x30CE;&#x30B5;&#x30A4;&#x30C9;&#x300D;&#x306B;&#x5F53;&#x305F;&#x308B;&#x3068;&#x8A8D;&#x5B9A;&#x3002;&#x72A0;&#x7272;&#x8005;&#x306E;&#x6570;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#xFF11;&#xFF15;&#xFF10;&#x4E07;&#x304B;&#x3089;&#xFF11;&#xFF17;&#xFF10;&#x4E07;&#x4EBA;&#x306B;&#x4E0A;&#x308B;&#x3068;&#x63A8;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x8A18;&#x9332;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF08;DCC&#xFF09;&#x6240;&#x9577;&#x3000;&#x30E6;&#x30C3;&#x30AF;&#x30FB;&#x30C1;&#x30E3;&#x30F3;&#x3011;<br>&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x306E;&#x5143;&#x5E79;&#x90E8;&#x306F;&#x3001;&#x7121;&#x5B9F;&#x3092;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x307E;&#x3067;&#x5927;&#x91CF;&#x8650;&#x6BBA;&#x306E;&#x8CAC;&#x4EFB;&#x304C;&#x554F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x8650;&#x6BBA;&#x306E;&#x5B9F;&#x614B;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x307E;&#x3060;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x305F;&#x3081;&#x3001;&#x6211;&#x3005;&#x306F;&#x4ECA;&#x3001;&#x305D;&#x306E;&#x5168;&#x4F53;&#x50CF;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3059;&#x308B;&#x8D77;&#x8A34;&#x8CC7;&#x6599;&#x3092;&#x96C6;&#x3081;&#x308B;&#x3053;&#x3068;&#x306B;&#x5168;&#x529B;&#x3092;&#x3042;&#x3052;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x7279;&#x5225;&#x6CD5;&#x5EF7;&#x304C;&#x958B;&#x3051;&#x308C;&#x3070;&#x3001;&#x305D;&#x308C;&#x306F;&#x304D;&#x3063;&#x3068;&#x5F79;&#x306B;&#x7ACB;&#x3064;&#x306F;&#x305A;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p>DCC&#x3067;&#x306F;&#x3001;&#x88AB;&#x5BB3;&#x306E;&#x5B9F;&#x614B;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x6D3E;&#x5E79;&#x90E8;&#x306E;&#x8CAC;&#x4EFB;&#x63A8;&#x7A76;&#x306E;&#x4F5C;&#x696D;&#x3082;&#x9032;&#x3081;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x6700;&#x3082;&#x91CD;&#x3044;&#x8CAC;&#x4EFB;&#x3092;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x306B;&#x6B21;&#x3050;&#x3001;&#x30CA;&#x30F3;&#x30D0;&#x30FC;&#xFF12;&#x306E;&#x5730;&#x4F4D;&#x306B;&#x3042;&#x3063;&#x305F;&#x30CC;&#x30AA;&#x30F3;&#x30FB;&#x30C1;&#x30A2;&#x6C0F;&#x3067;&#x3059;&#x3002;</p>
<p><em>&#x30D1;&#x30A4;&#x30EA;&#x30F3;</em></p>
<p>&#x30D7;&#x30CE;&#x30F3;&#x30DA;&#x30F3;&#x304B;&#x3089;&#x897F;&#x3078;&#xFF12;&#xFF14;&#xFF10;&#x30AD;&#x30ED;&#x3002;&#x30BF;&#x30A4;&#x56FD;&#x5883;&#x306E;&#x753A;&#x3001;&#x30D1;&#x30A4;&#x30EA;&#x30F3;&#x3002;&#x304B;&#x3064;&#x3066;&#x306E;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x6D3E;&#x306E;&#x672C;&#x62E0;&#x5730;&#x3067;&#x3059;&#x3002;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x306B;&#x65B0;&#x653F;&#x5E9C;&#x304C;&#x767A;&#x8DB3;&#x3057;&#x305F;&#x5F8C;&#x3082;&#x3001;&#x65E7;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x6D3E;&#x306B;&#x3088;&#x308B;&#x81EA;&#x6CBB;&#x304C;&#x3044;&#x308B;&#x969B;&#x3001;&#x5F53;&#x6642;&#x306E;&#x5E79;&#x90E8;&#x304C;&#x6570;&#x591A;&#x304F;&#x3053;&#x3053;&#x3067;&#x66AE;&#x3089;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x30CC;&#x30AA;&#x30F3;&#x30FB;&#x30C1;&#x30A2;&#x6C0F;&#x306F;&#x73FE;&#x5728;&#x3001;&#xFF17;&#xFF18;&#x6B73;&#x3002;&#x606F;&#x5B50;&#x592B;&#x5A66;&#x3084;&#x5B6B;&#x306B;&#x56F2;&#x307E;&#x308C;&#x3001;&#x3054;&#x304F;&#x666E;&#x901A;&#x306A;&#x66AE;&#x3089;&#x3057;&#x3092;&#x9001;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30CC;&#x30AA;&#x30F3;&#x30FB;&#x30C1;&#x30A2;&#x3011;<br>&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x306E;&#x9769;&#x547D;&#x306F;&#x4EBA;&#x6C11;&#x3092;&#x8CA7;&#x3057;&#x3055;&#x304B;&#x3089;&#x89E3;&#x653E;&#x3057;&#x3001;&#x56FD;&#x5BB6;&#x306E;&#x5A01;&#x4FE1;&#x3068;&#x9818;&#x571F;&#x3092;&#x5B88;&#x308B;&#x306E;&#x304C;&#x76EE;&#x7684;&#x3067;&#x3057;&#x305F;&#x3002;&#x7279;&#x306B;&#x8CA7;&#x3057;&#x3044;&#x4EBA;&#x3005;&#x304C;&#x3088;&#x3044;&#x66AE;&#x3089;&#x3057;&#x304C;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x8FB2;&#x5730;&#x3092;&#x63D0;&#x4F9B;&#x3057;&#x3001;&#x305D;&#x306E;&#x53CE;&#x7A6B;&#x306B;&#x3088;&#x3063;&#x3066;&#x7D4C;&#x6E08;&#x7684;&#x306B;&#x81EA;&#x7ACB;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x751F;&#x7523;&#x5171;&#x540C;&#x4F53;&#x3092;&#x7D44;&#x7E54;&#x3059;&#x308B;&#x3002;&#x305D;&#x3093;&#x306A;&#x793E;&#x4F1A;&#x3092;&#x76EE;&#x6307;&#x3057;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p><em>&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x6226;&#x4E89;&#x3000;&#xFF11;&#xFF19;&#xFF16;&#xFF11;&#x5E74;&#x301C;&#xFF11;&#xFF19;&#xFF17;&#xFF15;&#x5E74;</em></p>
<p>&#xFF11;&#xFF19;&#xFF17;&#xFF10;&#x5E74;&#x4EE3;&#x524D;&#x534A;&#x3001;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x306E;&#x96A3;&#x56FD;&#x30FB;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306F;&#x6226;&#x706B;&#x306B;&#x5305;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x5357;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x653F;&#x5E9C;&#x3092;&#x652F;&#x63F4;&#x3057;&#x3066;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x304C;&#x8ECD;&#x4E8B;&#x4ECB;&#x5165;&#x3092;&#x884C;&#x3063;&#x305F;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x6226;&#x4E89;&#x3067;&#x3059;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x62B5;&#x6297;&#x6226;&#x3092;&#x7D9A;&#x3051;&#x305F;&#x306E;&#x304C;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x5171;&#x7523;&#x515A;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3059;&#x308B;&#x5171;&#x7523;&#x4E3B;&#x7FA9;&#x653F;&#x5E9C;&#x3067;&#x3059;&#x3002;&#x3084;&#x304C;&#x3066;&#x6226;&#x706B;&#x306F;&#x96A3;&#x56FD;&#x30FB;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x306B;&#x3082;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x304D;&#x307E;&#x3059;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306F;&#x3001;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x304C;&#x6575;&#x306E;&#x88DC;&#x7D66;&#x30EB;&#x30FC;&#x30C8;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3057;&#x3066;&#x3001;&#x7A7A;&#x7206;&#x3092;&#x5F37;&#x5316;&#x3057;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p><em>&#x30ED;&#x30F3;&#x30FB;&#x30CE;&#x30EB;&#x653F;&#x6A29;&#x8A95;&#x751F;&#x3000;&#xFF11;&#xFF19;&#xFF17;&#xFF10;&#x5E74;</em></p>
<p>&#xFF11;&#xFF19;&#xFF17;&#xFF10;&#x5E74;&#x3001;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x306B;&#x30ED;&#x30F3;&#x30FB;&#x30CE;&#x30EB;&#x653F;&#x6A29;&#x304C;&#x8A95;&#x751F;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;CIA&#x306E;&#x652F;&#x63F4;&#x3092;&#x53D7;&#x3051;&#x305F;&#x30AF;&#x30FC;&#x30C7;&#x30BF;&#x30FC;&#x3067;&#x3057;&#x305F;&#x3002;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x6D3E;&#x306F;&#x3053;&#x306E;&#x30ED;&#x30F3;&#x30FB;&#x30CE;&#x30EB;&#x653F;&#x6A29;&#x306B;&#x5BFE;&#x6297;&#x3059;&#x308B;&#x53CD;&#x7C73;&#x5171;&#x7523;&#x4E3B;&#x7FA9;&#x52E2;&#x529B;&#x3068;&#x3057;&#x3066;&#x529B;&#x3092;&#x4F38;&#x3070;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x5E79;&#x90E8;&#x306E;&#x591A;&#x304F;&#x306F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x7559;&#x5B66;&#x4E2D;&#x306B;&#x30DE;&#x30EB;&#x30AF;&#x30B9;&#x4E3B;&#x7FA9;&#x3092;&#x5B66;&#x3093;&#x3060;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x8A9E;&#x3067;&#x300C;&#x30AF;&#x30E1;&#x30FC;&#x30EB;&#x30FB;&#x30EB;&#x30FC;&#x30B8;&#x30E5;&#x300D;&#x30FB;&#x8D64;&#x3044;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x4EBA;&#x3068;&#x547C;&#x3070;&#x308C;&#x307E;&#x3059;&#x3002;&#x30EA;&#x30FC;&#x30C0;&#x30FC;&#x306E;&#x672C;&#x540D;&#x306F;&#x30B5;&#x30ED;&#x30C8;&#x30FB;&#x30B5;&#x30EB;&#x3001;&#x5FB9;&#x5E95;&#x3057;&#x305F;&#x79D8;&#x5BC6;&#x4E3B;&#x7FA9;&#x3092;&#x8CAB;&#x304D;&#x3001;&#x516C;&#x5F0F;&#x306B;&#x306F;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x3068;&#x540D;&#x4E57;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x30CC;&#x30AA;&#x30F3;&#x30FB;&#x30C1;&#x30A2;&#x6C0F;&#x306F;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x6D3E;&#x306E;&#x6700;&#x53E4;&#x53C2;&#x306E;&#x4E00;&#x4EBA;&#x3067;&#x3059;&#x3002;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x3068;&#x5E38;&#x306B;&#x884C;&#x52D5;&#x3092;&#x5171;&#x306B;&#x3057;&#x3001;&#x8B0E;&#x3081;&#x3044;&#x305F;&#x5F71;&#x306E;&#x5B9F;&#x529B;&#x8005;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30CC;&#x30AA;&#x30F3;&#x30FB;&#x30C1;&#x30A2;&#x3011;<br>&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x306F;&#x771F;&#x306E;&#x611B;&#x56FD;&#x8005;&#x3067;&#x3001;&#x985E;&#x3044;&#x7A00;&#x306A;&#x30EA;&#x30FC;&#x30C0;&#x30FC;&#x30B7;&#x30C3;&#x30D7;&#x3092;&#x767A;&#x63EE;&#x3059;&#x308B;&#x7537;&#x3067;&#x3057;&#x305F;&#x3002;&#x3060;&#x304B;&#x3089;&#x4F55;&#x3082;&#x304B;&#x3082;&#x6368;&#x3066;&#x3066;&#x4E0A;&#x304C;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x5080;&#x5121;&#x30ED;&#x30F3;&#x30FB;&#x30CE;&#x30EB;&#x653F;&#x6A29;&#x306F;&#x3001;&#x8CC4;&#x8CC2;&#x3084;&#x5929;&#x4E0B;&#x308A;&#x304C;&#x306F;&#x3073;&#x3053;&#x308A;&#x8150;&#x6557;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x3053;&#x3067;&#x6211;&#x3005;&#x306E;&#x65B9;&#x306F;&#x3088;&#x308A;&#x591A;&#x304F;&#x306B;&#x56FD;&#x6C11;&#x306E;&#x652F;&#x6301;&#x3092;&#x7372;&#x5F97;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x3053;&#x308C;&#x306F;&#x30AF;&#x30E1;&#x30FC;&#x30EB;&#x30FB;&#x30EB;&#x30FC;&#x30B8;&#x30E5;&#x304C;&#x6B63;&#x3057;&#x304B;&#x3063;&#x305F;&#x3053;&#x3068;&#x306E;&#x8A3C;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;</p>
</blockquote>
<p>&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x304C;&#x76EE;&#x6307;&#x3057;&#x3066;&#x3044;&#x305F;&#x9769;&#x547D;&#x306F;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E1;&#x5171;&#x7523;&#x515A;&#x3068;&#x3082;&#x7570;&#x306A;&#x308B;&#x6975;&#x3081;&#x3066;&#x6025;&#x9032;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3057;&#x305F;&#x3002;&#x79C1;&#x6709;&#x8CA1;&#x7523;&#x3084;&#x5BB6;&#x8A08;&#x7D4C;&#x6E08;&#x3092;&#x5168;&#x3066;&#x5426;&#x5B9A;&#x3001;&#x8FB2;&#x696D;&#x751F;&#x7523;&#x3060;&#x3051;&#x3092;&#x6975;&#x7AEF;&#x306B;&#x91CD;&#x8996;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x5B66;&#x751F;&#x6642;&#x4EE3;&#x306B;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x5171;&#x7523;&#x515A;&#x306B;&#x5165;&#x3063;&#x305F;&#x30D7;&#x30ED;&#x30E0;&#x30FB;&#x30B9;&#x30FC;&#x6C0F;&#x3002;&#x8FB2;&#x6751;&#x306E;&#x51FA;&#x8EAB;&#x3060;&#x3063;&#x305F;&#x30B9;&#x30FC;&#x6C0F;&#x306F;&#x3001;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x306E;&#x5531;&#x3048;&#x308B;&#x7406;&#x60F3;&#x306B;&#x5F37;&#x3044;&#x5171;&#x611F;&#x3092;&#x899A;&#x3048;&#x305F;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x5143;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x5730;&#x65B9;&#x5E79;&#x90E8;&#x3000;&#x30D7;&#x30ED;&#x30E0;&#x30FB;&#x30B9;&#x30FC;&#x3011;<br>&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x306E;&#x9769;&#x547D;&#x306F;&#x8FB2;&#x696D;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x56FD;&#x3092;&#x8C4A;&#x304B;&#x306B;&#x3057;&#x3001;&#x5916;&#x56FD;&#x306B;&#x983C;&#x3089;&#x306A;&#x3044;&#x771F;&#x306E;&#x72EC;&#x7ACB;&#x3092;&#x76EE;&#x6307;&#x3059;&#x3082;&#x306E;&#x3067;&#x3057;&#x305F;&#x3002;&#x65B0;&#x3057;&#x3044;&#x6C34;&#x7530;&#x3092;&#x5207;&#x308A;&#x958B;&#x304D;&#x3001;&#x305D;&#x3053;&#x3067;&#x7A32;&#x3092;&#x80B2;&#x3066;&#x53CE;&#x7A6B;&#x3059;&#x308B;&#x3002;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x672C;&#x6765;&#x306E;&#x59FF;&#x304C;&#x305D;&#x3053;&#x306B;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x601D;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x79C1;&#x306F;&#x3053;&#x306E;&#x3053;&#x3068;&#x306B;&#x5927;&#x306B;&#x611F;&#x52D5;&#x3057;&#x3001;&#x9769;&#x547D;&#x3092;&#x652F;&#x6301;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x6D3E;&#x304C;&#x30ED;&#x30F3;&#x30FB;&#x30CE;&#x30EB;&#x653F;&#x6A29;&#x6253;&#x5012;&#x306B;&#x7ACB;&#x3061;&#x4E0A;&#x304C;&#x308B;&#x306E;&#x306F;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x6226;&#x4E89;&#x304C;&#x6700;&#x7D42;&#x5C40;&#x9762;&#x3092;&#x8FCE;&#x3048;&#x305F;&#xFF11;&#xFF19;&#xFF17;&#xFF15;&#x5E74;&#x306E;&#x3053;&#x3068;&#x3067;&#x3057;&#x305F;&#x3002;&#x56FD;&#x6C11;&#x306E;&#x652F;&#x6301;&#x3092;&#x5931;&#x3063;&#x3066;&#x3044;&#x305F;&#x653F;&#x5E9C;&#x8ECD;&#x306F;&#x5927;&#x6557;&#x3057;&#x307E;&#x3059;&#x3002;&#x30ED;&#x30F3;&#x30FB;&#x30CE;&#x30EB;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3078;&#x306E;&#x4EA1;&#x547D;&#x3092;&#x4F59;&#x5100;&#x306A;&#x304F;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#xFF11;&#xFF19;&#xFF17;&#xFF15;&#x5E74;&#xFF14;&#x6708;&#xFF11;&#xFF17;&#x65E5;&#x3001;&#x9996;&#x90FD;&#x30FB;&#x30D7;&#x30CE;&#x30F3;&#x30DA;&#x30F3;&#x304C;&#x9665;&#x843D;&#x3002;&#x5E02;&#x5185;&#x306B;&#x5165;&#x308B;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x6D3E;&#x306E;&#x5175;&#x58EB;&#x305F;&#x3061;&#x3092;&#x3001;&#x5E02;&#x6C11;&#x306F;&#x89E3;&#x653E;&#x8005;&#x3068;&#x3057;&#x3066;&#x6B53;&#x8FCE;&#x3057;&#x307E;&#x3059;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x304C;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x6226;&#x4E89;&#x306B;&#x6557;&#x308C;&#x3001;&#x30B5;&#x30A4;&#x30B4;&#x30F3;&#x304C;&#x9665;&#x843D;&#x3059;&#x308B;&#xFF12;&#x9031;&#x9593;&#x524D;&#x306E;&#x3053;&#x3068;&#x3067;&#x3057;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x306E;&#x60B2;&#x5287;&#x306F;&#x3053;&#x306E;&#x65E5;&#x304B;&#x3089;&#x59CB;&#x307E;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#xFF12;&#xFF10;&#xFF10;&#x4E07;&#x4EBA;&#x3068;&#x8A00;&#x308F;&#x308C;&#x305F;&#x30D7;&#x30CE;&#x30F3;&#x30DA;&#x30F3;&#x306E;&#x5E02;&#x6C11;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x6D3E;&#x306F;&#x7ACB;&#x3061;&#x9000;&#x304D;&#x3092;&#x8981;&#x6C42;&#x3002;&#x8FB2;&#x6751;&#x3078;&#x306E;&#x79FB;&#x4F4F;&#x3092;&#x547D;&#x3058;&#x3001;&#x9006;&#x3089;&#x3046;&#x3082;&#x306E;&#x3092;&#x51E6;&#x5211;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30CC;&#x30AA;&#x30F3;&#x30FB;&#x30C1;&#x30A2;&#x3011;<br>&#x5F53;&#x6642;&#x3001;&#x30D7;&#x30CE;&#x30F3;&#x30DA;&#x30F3;&#x5E02;&#x5185;&#x306B;&#x306F;&#x98DF;&#x7CE7;&#x3084;&#x71C3;&#x6599;&#x306A;&#x3069;&#x306E;&#x84C4;&#x3048;&#x304C;&#x4F55;&#x3082;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x305D;&#x3053;&#x3067;&#x5730;&#x65B9;&#x306E;&#x8FB2;&#x6751;&#x306B;&#x79FB;&#x4F4F;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306B;&#x3057;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x7406;&#x89E3;&#x3057;&#x3066;&#x3044;&#x305F;&#x3060;&#x304D;&#x305F;&#x3044;&#x306E;&#x306F;&#x3001;&#x3042;&#x304F;&#x307E;&#x3067;&#x4E00;&#x6642;&#x7684;&#x306A;&#x63AA;&#x7F6E;&#x3060;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002;&#x72B6;&#x6CC1;&#x304C;&#x826F;&#x304F;&#x306A;&#x308C;&#x3070;&#x3001;&#x518D;&#x3073;&#x90FD;&#x5E02;&#x306B;&#x623B;&#x3059;&#x3064;&#x3082;&#x308A;&#x3067;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x3057;&#x304B;&#x3057;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x3001;&#x4EBA;&#x3005;&#x304C;&#x30D7;&#x30CE;&#x30F3;&#x30DA;&#x30F3;&#x306B;&#x623B;&#x308B;&#x3053;&#x3068;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x90FD;&#x5E02;&#x304B;&#x3089;&#x8FB2;&#x6751;&#x3078;&#x306E;&#x4EBA;&#x53E3;&#x79FB;&#x52D5;&#x306B;&#x306F;&#x3001;&#x5225;&#x306E;&#x76EE;&#x7684;&#x304C;&#x3042;&#x3063;&#x305F;&#x304B;&#x3089;&#x3067;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30D7;&#x30ED;&#x30E0;&#x30FB;&#x30B9;&#x30FC;&#x3011;<br>&#x8FB2;&#x6751;&#x3078;&#x306E;&#x5F37;&#x5236;&#x79FB;&#x4F4F;&#x3092;&#x884C;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#x90FD;&#x5E02;&#x3067;&#x5B89;&#x697D;&#x306A;&#x66AE;&#x3089;&#x3057;&#x3092;&#x8CAA;&#x3063;&#x3066;&#x304D;&#x305F;&#x30D6;&#x30EB;&#x30B8;&#x30E7;&#x30EF;&#x968E;&#x7D1A;&#x3092;&#x518D;&#x6559;&#x80B2;&#x3057;&#x3001;&#x7CBE;&#x795E;&#x3092;&#x305F;&#x305F;&#x304D;&#x76F4;&#x3059;&#x305F;&#x3081;&#x3060;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3057;&#x305F;&#x3002;&#x305D;&#x308C;&#x3092;&#x5B9F;&#x73FE;&#x3059;&#x308B;&#x306E;&#x304C;&#x8FB2;&#x6751;&#x3067;&#x306E;&#x8089;&#x4F53;&#x52B4;&#x50CD;&#x3067;&#x3059;&#x3002;&#x65B0;&#x3057;&#x3044;&#x6C34;&#x7530;&#x306E;&#x958B;&#x58BE;&#x3084;&#x704C;&#x6F11;&#x65BD;&#x8A2D;&#x306E;&#x6574;&#x5099;&#x304C;&#x9032;&#x307F;&#x3001;&#x8FB2;&#x6751;&#x751F;&#x7523;&#x304C;&#x5897;&#x3048;&#x308C;&#x3070;&#x3001;&#x307E;&#x3055;&#x306B;&#x4E00;&#x77F3;&#x4E8C;&#x9CE5;&#x3060;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p><img src="/images/Cambodia_promo.jpg" alt=""></p>
<p>&#x3053;&#x308C;&#x306F;&#x5F53;&#x6642;&#x306E;&#x5BA3;&#x4F1D;&#x6620;&#x753B;&#x3067;&#x3059;&#x3002;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x306E;&#x8003;&#x3048;&#x305F;&#x7406;&#x60F3;&#x306E;&#x8FB2;&#x696D;&#x7ACB;&#x56FD;&#x304C;&#x63CF;&#x304B;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x306F;&#x7C73;&#x306E;&#x9678;&#x4F5C;&#x304C;&#x3067;&#x304D;&#x308B;&#x3001;&#x8C4A;&#x304B;&#x306A;&#x6761;&#x4EF6;&#x306B;&#x6075;&#x307E;&#x308C;&#x305F;&#x8FB2;&#x696D;&#x56FD;&#x3067;&#x3059;&#x3002;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x306F;&#xFF11;&#x30D8;&#x30AF;&#x30BF;&#x30FC;&#x30EB;&#x3042;&#x305F;&#x308A;&#xFF13;&#x30C8;&#x30F3;&#x3068;&#x3044;&#x3046;&#x5F93;&#x6765;&#x306E;&#xFF12;&#x500D;&#x3092;&#x8D85;&#x3048;&#x308B;&#x9AD8;&#x3044;&#x76EE;&#x6A19;&#x3092;&#x8A2D;&#x5B9A;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x98DF;&#x7CE7;&#x3092;&#x5897;&#x7523;&#x306E;&#x305F;&#x3081;&#x306B;&#x52D5;&#x54E1;&#x3055;&#x308C;&#x305F;&#x306E;&#x304C;&#x3001;&#x90FD;&#x5E02;&#x304B;&#x3089;&#x8FB2;&#x6751;&#x3078;&#x5F37;&#x5236;&#x79FB;&#x4F4F;&#x3055;&#x305B;&#x3089;&#x308C;&#x305F;&#x4EBA;&#x3005;&#x3067;&#x3057;&#x305F;&#x3002;&#x65B0;&#x305F;&#x306A;&#x6C34;&#x7530;&#x3092;&#x5207;&#x308A;&#x958B;&#x304F;&#x305F;&#x3081;&#x3001;&#x30C0;&#x30E0;&#x3084;&#x704C;&#x6F11;&#x7528;&#x6C34;&#x8DEF;&#x3092;&#x5EFA;&#x8A2D;&#x3059;&#x308B;&#x571F;&#x6728;&#x5DE5;&#x4E8B;&#x306B;&#x5F93;&#x4E8B;&#x3057;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x90FD;&#x5E02;&#x304B;&#x3089;&#x8FB2;&#x6751;&#x3078;&#x306E;&#x5F37;&#x5236;&#x79FB;&#x4F4F;&#x306F;&#x3001;&#x30D7;&#x30CE;&#x30F3;&#x30DA;&#x30F3;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x5168;&#x56FD;&#x898F;&#x6A21;&#x3067;&#x884C;&#x308F;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30D7;&#x30CE;&#x30F3;&#x30DA;&#x30F3;&#x306E;&#x5317;&#x897F;&#x3001;&#x30BF;&#x30A4;&#x56FD;&#x5883;&#x306B;&#x8FD1;&#x3044;&#x30D0;&#x30C3;&#x30BF;&#x30F3;&#x30D0;&#x30F3;&#x770C;&#x3002;&#x3053;&#x3053;&#x306B;&#x66AE;&#x3089;&#x3059;&#x30C1;&#x30E5;&#x30F3;&#x30FB;&#x30E2;&#x30F3;&#x3055;&#x3093;&#x3082;&#x5F53;&#x6642;&#x4E00;&#x5BB6;&#xFF14;&#x4EBA;&#x3067;&#x30D7;&#x30CE;&#x30F3;&#x30DA;&#x30F3;&#x304B;&#x3089;&#x8FB2;&#x6751;&#x306B;&#x8FFD;&#x3044;&#x7ACB;&#x3066;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x3082;&#x3068;&#x3082;&#x3068;&#x5E8A;&#x5C4B;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x30E2;&#x30F3;&#x3055;&#x3093;&#x3082;&#x3001;&#x9023;&#x65E5;&#x571F;&#x6728;&#x4F5C;&#x696D;&#x306B;&#x99C6;&#x308A;&#x51FA;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x3082;&#x3063;&#x3068;&#x3082;&#x8F9B;&#x304B;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#x5BB6;&#x65CF;&#x3068;&#x306E;&#x540C;&#x5C45;&#x3092;&#x7981;&#x3058;&#x3089;&#x308C;&#x305F;&#x3053;&#x3068;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30C1;&#x30E5;&#x30F3;&#x30FB;&#x30E2;&#x30F3;&#x3055;&#x3093;&#xFF08;&#xFF17;&#xFF11;&#x6B73;&#xFF09;&#x3000;&#x5143;&#x7406;&#x5BB9;&#x5E2B;&#x3011;<br>&#x5B50;&#x4F9B;&#x3082;&#x5927;&#x4EBA;&#x3082;&#x6027;&#x5225;&#x3001;&#x5E74;&#x9F62;&#x3054;&#x3068;&#x306B;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x8D64;&#x3093;&#x574A;&#x3082;&#x6BCD;&#x89AA;&#x304B;&#x3089;&#x5F15;&#x304D;&#x96E2;&#x3055;&#x308C;&#x3001;&#x6C7A;&#x3081;&#x3089;&#x308C;&#x305F;&#x5E74;&#x5BC4;&#x308A;&#x306E;&#x3068;&#x3053;&#x308D;&#x306B;&#x9810;&#x3051;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x98DF;&#x4E8B;&#x3082;&#x4F4F;&#x307E;&#x3044;&#x3082;&#x5BDD;&#x308B;&#x3068;&#x3053;&#x308D;&#x3082;&#x3059;&#x3079;&#x3066;&#x5225;&#x3005;&#x3067;&#x3001;&#xFF12;&#xFF14;&#x6642;&#x9593;&#x3064;&#x304D;&#x3063;&#x304D;&#x308A;&#x306E;&#x76E3;&#x8996;&#x3092;&#x53D7;&#x3051;&#x307E;&#x3057;&#x305F;&#x3002;&#x5BB6;&#x65CF;&#x304C;&#x5B8C;&#x5168;&#x306B;&#x3070;&#x3089;&#x3070;&#x3089;&#x306B;&#x3055;&#x308C;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x592B;&#x5A66;&#x304C;&#x5408;&#x3046;&#x306E;&#x306B;&#x3082;&#x8A31;&#x53EF;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3001;&#x592B;&#x5A66;&#x751F;&#x6D3B;&#x3082;&#x307E;&#x307E;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x771F;&#x9762;&#x76EE;&#x306B;&#x50CD;&#x3044;&#x3066;&#x3082;&#x6708;&#x306B;&#xFF11;&#x5EA6;&#x4F1A;&#x3048;&#x308B;&#x304B;&#x4F1A;&#x3048;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3063;&#x305F;&#x3068;&#x3053;&#x308D;&#x3067;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x6642;&#x4EE3;&#x3001;&#x6211;&#x3005;&#x306F;&#x8FB2;&#x696D;&#x751F;&#x7523;&#x306E;&#x305F;&#x3081;&#x306E;&#x9053;&#x5177;&#x306B;&#x3059;&#x304E;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x672C;&#x5F53;&#x306B;&#x3072;&#x3069;&#x3044;&#x6642;&#x4EE3;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p>&#x5F37;&#x5236;&#x79FB;&#x4F4F;&#x5148;&#x306E;&#x6751;&#x306B;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x4F4F;&#x5B85;&#x3002;&#x3053;&#x3053;&#x306B;&#x5BB6;&#x65CF;&#x3067;&#x4F4F;&#x3080;&#x3053;&#x3068;&#x304C;&#x8A31;&#x3055;&#x308C;&#x305F;&#x306E;&#x304C;&#x3001;&#x515A;&#x306E;&#x6C7A;&#x5B9A;&#x306B;&#x5F93;&#x3063;&#x3066;&#x7D50;&#x5A5A;&#x3092;&#x3057;&#x305F;&#x4EBA;&#x3005;&#x3067;&#x3057;&#x305F;&#x3002;&#x9769;&#x547D;&#x3092;&#x5FD7;&#x3059;&#x4EBA;&#x306E;&#x9593;&#x306B;&#x751F;&#x307E;&#x308C;&#x305F;&#x5B50;&#x4F9B;&#x3060;&#x3051;&#x304C;&#x89AA;&#x3068;&#x66AE;&#x3089;&#x3059;&#x3053;&#x3068;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x5225;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x305F;&#x4EBA;&#x3005;&#x304C;&#x3059;&#x3079;&#x3066;&#x30B5;&#x30CF;&#x30B3;&#x30FC;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x751F;&#x7523;&#x5171;&#x540C;&#x4F53;&#x306B;&#x7D44;&#x307F;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x8AB0;&#x3082;&#x304C;&#x9ED2;&#x3044;&#x4F5C;&#x696D;&#x7740;&#x306B;&#x8EAB;&#x3092;&#x5305;&#x307F;&#x3001;&#x30B5;&#x30CF;&#x30B3;&#x30FC;&#x306E;&#x8A08;&#x753B;&#x306B;&#x5F93;&#x3063;&#x3066;&#x50CD;&#x304B;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x98DF;&#x4E8B;&#x306F;&#x65E5;&#x306B;2&#x56DE;&#x3057;&#x304B;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x306F;&#x306A;&#x305C;&#x5BB6;&#x65CF;&#x306E;&#x7D46;&#x3092;&#x65AD;&#x3061;&#x5207;&#x308D;&#x3046;&#x3068;&#x3057;&#x305F;&#x306E;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;DCC&#x30FB;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x8A18;&#x9332;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306F;&#x3001;&#x3053;&#x308C;&#x307E;&#x3067;&#x306E;&#x8ABF;&#x67FB;&#x3092;&#x3082;&#x3068;&#x306B;&#x3053;&#x3046;&#x5206;&#x6790;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30E6;&#x30C3;&#x30AF;&#x30FB;&#x30C1;&#x30E3;&#x30F3;&#x3011;<br>&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x306E;&#x5E79;&#x90E8;&#x306F;&#x3001;&#x56FD;&#x6C11;&#x3092;&#x30A8;&#x30EC;&#x30E1;&#x30F3;&#x30C8;&#x30FB;&#x69CB;&#x6210;&#x8981;&#x7D20;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3060;&#x304B;&#x3089;&#x3001;&#x7269;&#x306E;&#x3088;&#x3046;&#x306B;&#x5207;&#x3063;&#x305F;&#x308A;&#x523B;&#x3093;&#x3060;&#x308A;&#x3057;&#x3066;&#x5F62;&#x3092;&#x5909;&#x3048;&#x3089;&#x308C;&#x308B;&#x3068;&#x8003;&#x3048;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x4EBA;&#x9593;&#x3068;&#x306F;&#x3069;&#x3046;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x304B;&#x3092;&#x7406;&#x89E3;&#x3057;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x3067;&#x3059;&#x304B;&#x3089;&#x5F7C;&#x3089;&#x306F;&#x5BB6;&#x65CF;&#x306E;&#x7D46;&#x3082;&#x65AD;&#x3061;&#x5207;&#x308C;&#x308B;&#x3002;&#x5B50;&#x4F9B;&#x306B;&#x4E21;&#x89AA;&#x3092;&#x618E;&#x307E;&#x305B;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x308B;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x6319;&#x3052;&#x53E5;&#x306E;&#x679C;&#x3066;&#x306B;&#x306F;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x8A95;&#x751F;&#x5F8C;&#x306B;&#x751F;&#x307E;&#x308C;&#x305F;&#x5B50;&#x4F9B;&#x306F;&#x9769;&#x547D;&#x524D;&#x306E;&#x904E;&#x53BB;&#x3068;&#x306E;&#x3064;&#x306A;&#x304C;&#x308A;&#x3092;&#x6301;&#x3063;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x307E;&#x3067;&#x8003;&#x3048;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p><em>DCC&#x306E;&#x805E;&#x304D;&#x53D6;&#x308A;&#x8ABF;&#x67FB;&#x8A18;&#x9332;</em></p>
<p>&#x4EBA;&#x9593;&#x306E;&#x7D46;&#x3092;&#x5426;&#x5B9A;&#x3057;&#x305F;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x4E0B;&#x3067;&#x56FD;&#x6C11;&#x3092;&#x652F;&#x914D;&#x3059;&#x308B;&#x8981;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x306E;&#x304C;&#x3001;&#x7DCF;&#x5408;&#x76E3;&#x8996;&#x306E;&#x4ED5;&#x7D44;&#x307F;&#x3067;&#x3059;&#x3002;DCC&#x306E;&#x805E;&#x304D;&#x53D6;&#x308A;&#x8ABF;&#x67FB;&#x306B;&#x5EA6;&#x3005;&#x30AA;&#x30F3;&#x30AB;&#x30FC;&#xFF08;Angkar&#xFF09;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x51FA;&#x3066;&#x304D;&#x307E;&#x3059;&#x3002;&#x30AF;&#x30E1;&#x30FC;&#x30EB;&#x8A9E;&#x3067;&#x300C;&#x7D44;&#x7E54;&#x300D;&#x3092;&#x8868;&#x3059;&#x8A00;&#x8449;&#x3067;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x5F53;&#x6642;&#x306F;&#x3001;&#x56FD;&#x4E2D;&#x306B;&#x914D;&#x7F6E;&#x3055;&#x308C;&#x305F;&#x7D44;&#x7E54;&#x306E;&#x6307;&#x5C0E;&#x8005;&#x306E;&#x3053;&#x3068;&#x3082;&#x610F;&#x5473;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x6A29;&#x529B;&#x3092;&#x6301;&#x3064;&#x30AA;&#x30F3;&#x30AB;&#x30FC;&#x304C;&#x7121;&#x6570;&#x306B;&#x3044;&#x3066;&#x3001;&#x56FD;&#x6C11;&#x306E;&#x751F;&#x6D3B;&#x306E;&#x9685;&#x3005;&#x307E;&#x3067;&#x7BA1;&#x7406;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p><em>&#x98DF;&#x7CE7;&#x306F;&#x5341;&#x5206;&#x3060;&#x3063;&#x305F;&#x304C;&#x3001;&#x30AA;&#x30F3;&#x30AB;&#x30FC;&#x304C;&#x914D;&#x7D66;&#x3092;&#x8A31;&#x3055;&#x306A;&#x304B;&#x3063;&#x305F;</em></p>
<p><em>&#x30AA;&#x30F3;&#x30AB;&#x30FC;&#x306E;&#x6012;&#x308A;&#x3068;&#x8650;&#x6BBA;</em></p>
<p>&#x5E38;&#x306B;&#x30AA;&#x30F3;&#x30AB;&#x30FC;&#x306B;&#x898B;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x6050;&#x6016;&#x304C;&#x3001;&#x4EBA;&#x3005;&#x306E;&#x65E5;&#x5E38;&#x3092;&#x8FFD;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30C1;&#x30E5;&#x30F3;&#x30FB;&#x30E2;&#x30F3;&#x3011;<br>&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x306E;&#x6642;&#x4EE3;&#x3001;&#x30AA;&#x30F3;&#x30AB;&#x30FC;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x4F55;&#x5EA6;&#x3082;&#x805E;&#x304D;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x4F55;&#x306E;&#x3053;&#x3068;&#x306A;&#x306E;&#x304B;&#x3088;&#x304F;&#x308F;&#x304B;&#x308A;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x8AB0;&#x304B;&#x4EBA;&#x9593;&#x306A;&#x306E;&#x304B;&#x3001;&#x3069;&#x3053;&#x306B;&#x3044;&#x308B;&#x306E;&#x304B;&#x3001;&#x3069;&#x3093;&#x306A;&#x529B;&#x304C;&#x3042;&#x308B;&#x306E;&#x304B;&#x3001;&#x5168;&#x304F;&#x308F;&#x304B;&#x308A;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x305F;&#x3060;&#x3001;&#x30AA;&#x30F3;&#x30AB;&#x30FC;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x805E;&#x304F;&#x3068;&#x3001;&#x8EAB;&#x304C;&#x3059;&#x304F;&#x3080;&#x3068;&#x3044;&#x3046;&#x304B;&#x3001;&#x3068;&#x306B;&#x304B;&#x304F;&#x6016;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p>&#x3010;&#x30D7;&#x30ED;&#x30E0;&#x30FB;&#x30B9;&#x30FC;&#x3011;<br>&#x79C1;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x30AA;&#x30F3;&#x30AB;&#x30FC;&#x3068;&#x306F;&#x515A;&#x4E2D;&#x592E;&#x306E;&#x53F8;&#x4EE4;&#x5854;&#x306E;&#x3088;&#x3046;&#x306A;&#x5B58;&#x5728;&#x306E;&#x3053;&#x3068;&#x3067;&#x3057;&#x305F;&#x3002;&#x56FD;&#x5185;&#x306E;&#x8AB0;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3082;&#x3001;&#x547D;&#x4EE4;&#x3092;&#x767A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x7D76;&#x5BFE;&#x7684;&#x306A;&#x5B58;&#x5728;&#x3067;&#x3059;&#x3002;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x30AA;&#x30F3;&#x30AB;&#x30FC;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306B;&#x8AB0;&#x3082;&#x304C;&#x602F;&#x3048;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x6050;&#x6016;&#x304B;&#x3089;&#x306F;&#x8AB0;&#x3082;&#x9003;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;&#x5F53;&#x6642;&#x526F;&#x5C06;&#x3092;&#x52D9;&#x3081;&#x3066;&#x3044;&#x305F;&#x30A4;&#x30A8;&#x30F3;&#x30FB;&#x30B5;&#x30EA;&#x306E;&#x3088;&#x3046;&#x306A;&#x6700;&#x9AD8;&#x5E79;&#x90E8;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x4F8B;&#x5916;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x8AB0;&#x3082;&#x304C;&#x5E38;&#x306B;&#x81EA;&#x5206;&#x306E;&#x8EAB;&#x306E;&#x5B89;&#x5168;&#x3092;&#x5FC3;&#x914D;&#x3059;&#x308B;&#x3002;&#x305D;&#x3093;&#x306A;&#x72B6;&#x6CC1;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p>&#x5F53;&#x6642;&#x3001;&#x30AA;&#x30F3;&#x30AB;&#x30FC;&#x306E;&#x6050;&#x6016;&#x304B;&#x3089;&#x9003;&#x308C;&#x3089;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;&#x6700;&#x9AD8;&#x6307;&#x5C0E;&#x8005;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x3068;&#x30CA;&#x30F3;&#x30D0;&#x30FC;&#xFF12;&#x306E;&#x30CC;&#x30AA;&#x30F3;&#x30FB;&#x30C1;&#x30A2;&#x6C0F;&#x306E;&#xFF12;&#x4EBA;&#x3060;&#x3051;&#x3060;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30CC;&#x30AA;&#x30F3;&#x30FB;&#x30C1;&#x30A2;&#x3011;<br>&#x30AA;&#x30F3;&#x30AB;&#x30FC;&#x304C;&#x6016;&#x3044;&#x601D;&#x3044;&#x3092;&#x3055;&#x305B;&#x305F;&#x306A;&#x3069;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x5358;&#x306A;&#x308B;&#x3067;&#x3063;&#x3061;&#x4E0A;&#x3052;&#x3067;&#x3059;&#x3002;&#x30AA;&#x30F3;&#x30AB;&#x30FC;&#x306F;&#x7D44;&#x7E54;&#x3068;&#x3044;&#x3046;&#x7A0B;&#x5EA6;&#x306E;&#x8A00;&#x8449;&#x3067;&#x3001;&#x4EBA;&#x304C;&#xFF13;&#x4EBA;&#x96C6;&#x307E;&#x308C;&#x3070;&#x7D44;&#x7E54;&#x304C;&#x3067;&#x304D;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;&#x30AA;&#x30F3;&#x30AB;&#x30FC;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306B;&#x60AA;&#x3044;&#x610F;&#x5473;&#x306F;&#x4F55;&#x3082;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;</p>
</blockquote>
<p>&#x4EBA;&#x3005;&#x3092;&#x7DCF;&#x5408;&#x76E3;&#x8996;&#x306B;&#x3088;&#x3063;&#x3066;&#x52D5;&#x304B;&#x3059;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306F;&#x3001;&#x3084;&#x304C;&#x3066;&#x307B;&#x3053;&#x308D;&#x3073;&#x3092;&#x898B;&#x305B;&#x306F;&#x3058;&#x3081;&#x307E;&#x3059;&#x3002;&#x7C73;&#x306E;&#x751F;&#x7523;&#x304C;&#x601D;&#x3046;&#x3088;&#x3046;&#x306B;&#x4E0A;&#x304C;&#x3089;&#x305A;&#x3001;&#x76EE;&#x6A19;&#x306E;&#x9054;&#x6210;&#x304C;&#x56F0;&#x96E3;&#x306B;&#x306A;&#x308B;&#x306B;&#x3064;&#x308C;&#x3001;&#x6C34;&#x5897;&#x3057;&#x306B;&#x3088;&#x308B;&#x5618;&#x306E;&#x5831;&#x544A;&#x304C;&#x76F8;&#x6B21;&#x3050;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30D7;&#x30ED;&#x30E0;&#x30FB;&#x30B9;&#x30FC;&#x3011;<br>&#x7C73;&#x306E;&#x53CE;&#x7A6B;&#x9AD8;&#x306B;&#x3064;&#x3044;&#x3066;&#x5618;&#x306E;&#x5831;&#x544A;&#x304C;&#x65E5;&#x5E38;&#x8336;&#x98EF;&#x4E8B;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x4F8B;&#x3048;&#x3070;&#xFF12;&#x5343;&#x30C8;&#x30F3;&#x3057;&#x304B;&#x3068;&#x308C;&#x306A;&#x304F;&#x3066;&#x3082;&#x3001;&#x30AA;&#x30F3;&#x30AB;&#x30FC;&#x306B;&#x306F;&#xFF14;&#x5343;&#x30C8;&#x30F3;&#x3068;&#x5831;&#x544A;&#x3057;&#x307E;&#x3059;&#x3002;&#x534A;&#x5206;&#x306E;&#xFF12;&#x5343;&#x30C8;&#x30F3;&#x306F;&#x4E2D;&#x592E;&#x306B;&#x53CE;&#x3081;&#x308B;&#x898F;&#x5247;&#x3067;&#x3057;&#x305F;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x30B5;&#x30CF;&#x30B3;&#x30FC;&#x306B;&#x306F;&#x5168;&#x304F;&#x7C73;&#x304C;&#x6B8B;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x3053;&#x3046;&#x3057;&#x3066;&#x4EBA;&#x3005;&#x306F;&#x304A;&#x304B;&#x3086;&#x3057;&#x304B;&#x98DF;&#x3079;&#x3089;&#x308C;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p>&#x98DF;&#x7CE7;&#x304C;&#x4E0D;&#x8DB3;&#x3057;&#x3001;&#x85AC;&#x54C1;&#x3082;&#x5341;&#x5206;&#x3067;&#x306F;&#x306A;&#x3044;&#x30B5;&#x30CF;&#x30B3;&#x30FC;&#x3067;&#x306F;&#x3001;&#x98E2;&#x3048;&#x3084;&#x75C5;&#x6C17;&#x304C;&#x5E83;&#x304C;&#x308A;&#x3001;&#x6E80;&#x8DB3;&#x306B;&#x50CD;&#x3051;&#x306A;&#x3044;&#x4EBA;&#x304C;&#x5897;&#x3048;&#x3066;&#x3044;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x7BA1;&#x7406;&#x3092;&#x5F37;&#x5316;&#x3059;&#x308C;&#x3070;&#x3059;&#x308B;&#x307B;&#x3069;&#x751F;&#x7523;&#x304C;&#x843D;&#x3061;&#x308B;&#x3068;&#x3044;&#x3046;&#x60AA;&#x5FAA;&#x74B0;&#x304C;&#x59CB;&#x307E;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x3084;&#x304C;&#x3066;&#x3055;&#x3089;&#x306B;&#x6050;&#x308D;&#x3057;&#x3044;&#x3053;&#x3068;&#x304C;&#x8D77;&#x304D;&#x59CB;&#x3081;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30C1;&#x30E5;&#x30F3;&#x30FB;&#x30E2;&#x30F3;&#x3011;<br>&#x7A81;&#x7136;&#x3001;&#x3046;&#x3061;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x30D6;&#x30F3;&#x3055;&#x3093;&#x304C;&#x3044;&#x306A;&#x304F;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x91CD;&#x52B4;&#x50CD;&#x304C;&#x5ACC;&#x3067;&#x3001;&#x98DF;&#x5802;&#x306B;&#x5165;&#x308A;&#x3001;&#x3046;&#x308D;&#x3046;&#x308D;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3053;&#x308D;&#x3092;&#x898B;&#x3064;&#x304B;&#x308A;&#x3001;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x30D6;&#x30F3;&#x3055;&#x3093;&#x306F;&#x51E6;&#x5211;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x51E6;&#x5211;&#x306E;&#x7406;&#x7531;&#x306F;&#x3001;&#x524D;&#x306E;&#x30ED;&#x30F3;&#x30FB;&#x30CE;&#x30EB;&#x653F;&#x6A29;&#x6642;&#x4EE3;&#x306B;&#x9769;&#x547D;&#x3092;&#x59A8;&#x5BB3;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3059;&#x3002;&#x5168;&#x304F;&#x3067;&#x305F;&#x3089;&#x3081;&#x306A;&#x7406;&#x7531;&#x3067;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x98DF;&#x7CE7;&#x306E;&#x5897;&#x7523;&#x304C;&#x3046;&#x307E;&#x304F;&#x3044;&#x304B;&#x306A;&#x3044;&#x306E;&#x306F;&#x306A;&#x305C;&#x304B;&#x3002;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x306E;&#x5E79;&#x90E8;&#x306F;&#x305D;&#x306E;&#x7406;&#x7531;&#x3092;&#x3001;&#x81EA;&#x3089;&#x306E;&#x653F;&#x7B56;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x56FD;&#x6C11;&#x306E;&#x4E2D;&#x306B;&#x898B;&#x3064;&#x3051;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30CC;&#x30AA;&#x30F3;&#x30FB;&#x30C1;&#x30A2;&#x3011;<br>&#x8FB2;&#x696D;&#x306E;&#x751F;&#x7523;&#x305D;&#x306E;&#x3082;&#x306E;&#x306F;&#x3046;&#x307E;&#x304F;&#x3044;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x554F;&#x984C;&#x306F;&#x6211;&#x3005;&#x306E;&#x5185;&#x90E8;&#x306B;&#x30B9;&#x30D1;&#x30A4;&#x304C;&#x6F5C;&#x308A;&#x8FBC;&#x3093;&#x3060;&#x308A;&#x3001;&#x88CF;&#x5207;&#x308A;&#x8005;&#x304C;&#x51FA;&#x305F;&#x308A;&#x3057;&#x305F;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x53CE;&#x7A6B;&#x7269;&#x3092;&#x3046;&#x307E;&#x304F;&#x5206;&#x914D;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x56FD;&#x6C11;&#x3092;&#x98E2;&#x3048;&#x3055;&#x305B;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#x305D;&#x3046;&#x3057;&#x305F;&#x88CF;&#x5207;&#x308A;&#x8005;&#x306E;&#x305B;&#x3044;&#x306A;&#x306E;&#x3067;&#x3059;&#x3002;&#x9769;&#x547D;&#x3092;&#x90AA;&#x9B54;&#x3059;&#x308B;&#x6B4C;&#x5207;&#x308A;&#x8005;&#x306F;&#x8A31;&#x305B;&#x307E;&#x305B;&#x3093;&#x3002;&#x53B3;&#x7F70;&#x3092;&#x4E0B;&#x3059;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3084;&#x307F;&#x304F;&#x3082;&#x306B;&#x3084;&#x3063;&#x305F;&#x308F;&#x3051;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x3061;&#x3083;&#x3093;&#x3068;&#x3057;&#x305F;&#x8A3C;&#x62E0;&#x3092;&#x3082;&#x3068;&#x306B;&#x51E6;&#x7F70;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x9769;&#x547D;&#x3092;&#x59A8;&#x5BB3;&#x3059;&#x308B;&#x30B9;&#x30D1;&#x30A4;&#x3084;&#x88CF;&#x5207;&#x308A;&#x8005;&#x3092;&#x63A2;&#x3057;&#x51FA;&#x305B;&#x3002;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x306F;&#x5168;&#x56FD;&#x3067;&#x306E;&#x6458;&#x767A;&#x306B;&#x4E57;&#x308A;&#x51FA;&#x3057;&#x307E;&#x3059;&#x3002;&#x30D7;&#x30CE;&#x30F3;&#x30DA;&#x30F3;&#x5E02;&#x5185;&#x306B;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x30C4;&#x30FC;&#x30EB;&#x30B9;&#x30EC;&#x30F3;&#x53CE;&#x5BB9;&#x6240;&#x3002;&#x3053;&#x3053;&#x306B;&#x306F;&#x3001;&#xFF13;&#x5E74;&#x306E;&#x9593;&#x306B;&#x8FF0;&#x3079;&#xFF12;&#x4E07;&#x4EBA;&#x304C;&#x9001;&#x308A;&#x8FBC;&#x307E;&#x308C;&#x305F;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3059;&#x3002;&#x30C1;&#x30E5;&#x30F3;&#x30FB;&#x30DE;&#x30A4;&#x30F3;&#x3055;&#x3093;&#x306F;&#x30D7;&#x30CE;&#x30F3;&#x30DA;&#x30F3;&#x304B;&#x3089;&#x8FB2;&#x6751;&#x306B;&#x5F37;&#x5236;&#x79FB;&#x4F4F;&#x3055;&#x305B;&#x3089;&#x308C;&#x305F;&#x5E8A;&#x5C4B;&#x306E;&#x30C1;&#x30E5;&#x30F3;&#x30FB;&#x30E2;&#x30F3;&#x3055;&#x3093;&#x306E;&#x5144;&#x3067;&#x3059;&#x3002;&#x6A5F;&#x68B0;&#x5DE5;&#x3060;&#x3063;&#x305F;&#x30DE;&#x30A4;&#x30F3;&#x3055;&#x3093;&#x306F;&#x3001;&#x30D7;&#x30CE;&#x30F3;&#x30DA;&#x30F3;&#x5E02;&#x5185;&#x306E;&#x7E2B;&#x88FD;&#x5DE5;&#x5834;&#x3067;&#x50CD;&#x304B;&#x305B;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x3042;&#x308B;&#x65E5;&#x7A81;&#x7136;&#x3053;&#x3053;&#x306B;&#x9023;&#x884C;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x6642;&#x30C1;&#x30E5;&#x30F3;&#x30FB;&#x30DE;&#x30A4;&#x30F3;&#x3055;&#x3093;&#x306B;&#x306F;&#x3001;&#x5916;&#x56FD;&#x306E;&#x30B9;&#x30D1;&#x30A4;&#x3068;&#x3044;&#x3046;&#x5BB9;&#x7591;&#x304C;&#x304B;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30C1;&#x30E5;&#x30F3;&#x30FB;&#x30DE;&#x30A4;&#x30F3;&#x3055;&#x3093;&#xFF08;&#xFF17;&#xFF15;&#x6B73;&#xFF09;&#x3000;&#x5143;&#x6A5F;&#x68B0;&#x4FEE;&#x7406;&#x5DE5;&#x3011;<br>&#x3053;&#x3053;&#x306B;&#x7740;&#x304F;&#x3068;&#x3001;&#x624B;&#x9320;&#x306F;&#x5916;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x8DB3;&#x306B;&#x9396;&#x3092;&#x304B;&#x3051;&#x3089;&#x308C;&#x3066;&#x3001;&#x5730;&#x3079;&#x305F;&#x306B;&#x5EA7;&#x3089;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x76EE;&#x306E;&#x524D;&#x306B;&#x306F;&#x30C6;&#x30FC;&#x30D6;&#x30EB;&#x304C;&#x7F6E;&#x304B;&#x308C;&#x3001;&#x30BF;&#x30A4;&#x30D7;&#x30E9;&#x30A4;&#x30BF;&#x30FC;&#x304C;&#x7528;&#x610F;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x5C0B;&#x554F;&#x304C;&#x59CB;&#x307E;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x4EF2;&#x9593;&#x306F;&#x4F55;&#x4EBA;&#x3044;&#x308B;&#x306E;&#x304B;&#xFF1F;&#x3068;&#x304B;&#x3001;&#x3044;&#x3064;&#x7D44;&#x7E54;&#x306B;&#x5165;&#x3063;&#x305F;&#x306E;&#x304B;&#xFF1F;&#x3068;&#x304B;&#x805E;&#x304B;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x5168;&#x304F;&#x8EAB;&#x306B;&#x899A;&#x3048;&#x304C;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304B;&#x3089;&#x3053;&#x3046;&#x8A00;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x79C1;&#x306F;CIA&#x3068;&#x306F;&#x4F55;&#x306E;&#x95A2;&#x4FC2;&#x3082;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x305D;&#x3093;&#x306A;&#x7D44;&#x7E54;&#x3042;&#x308B;&#x3053;&#x3068;&#x3055;&#x3048;&#x77E5;&#x308A;&#x307E;&#x305B;&#x3093;&#x3001;&#x3068;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x805E;&#x304F;&#x8033;&#x3092;&#x6301;&#x3063;&#x3066;&#x304F;&#x308C;&#x307E;&#x305B;&#x3093;&#x3002;&#x304A;&#x524D;&#x305F;&#x3061;&#x306E;&#x8A08;&#x753B;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x30AA;&#x30F3;&#x30AB;&#x30FC;&#x304B;&#x3089;&#x805E;&#x3044;&#x3066;&#x5168;&#x3066;&#x77E5;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3055;&#x3042;&#x5410;&#x3051;&#xFF01;&#x3068;&#x3002;&#x3044;&#x304F;&#x3089;&#x805E;&#x304B;&#x308C;&#x3066;&#x3082;&#x77E5;&#x3089;&#x306A;&#x3044;&#x3082;&#x306E;&#x306F;&#x7B54;&#x3048;&#x3089;&#x308C;&#x307E;&#x305B;&#x3093;&#x3002;&#x3084;&#x304C;&#x3066;&#x68CD;&#x68D2;&#x3092;&#x6301;&#x3063;&#x3066;&#x304D;&#x3066;&#x79C1;&#x3092;&#x6BB4;&#x308A;&#x59CB;&#x3081;&#x307E;&#x3057;&#x305F;&#x3002;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x6BB4;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x75DB;&#x304F;&#x3066;&#x75DB;&#x304F;&#x3066;&#x6D99;&#x304C;&#x6B62;&#x307E;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x305D;&#x308C;&#x3067;&#x3082;&#x5C0B;&#x554F;&#x306F;&#x7D9A;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x304A;&#x524D;&#x306F;CIA&#x304B;&#xFF1F;&#x305D;&#x308C;&#x3068;&#x3082;KGB&#x304B;&#xFF1F;&#x77E5;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x4F55;&#x5EA6;&#x805E;&#x304B;&#x308C;&#x3066;&#x3082;&#x7B54;&#x3048;&#x306F;&#x5909;&#x308F;&#x308B;&#x306F;&#x305A;&#x304C;&#x306A;&#x3044;&#x3002;</p>
</blockquote>
<p>&#x30C4;&#x30FC;&#x30EB;&#x30B9;&#x30EC;&#x30F3;&#x53CE;&#x5BB9;&#x6240;&#x306E;&#x5EFA;&#x7269;&#x306F;&#x3082;&#x3068;&#x3082;&#x3068;&#x9AD8;&#x6821;&#x306E;&#x6821;&#x820E;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x6559;&#x5BA4;&#x304C;&#x5C0B;&#x554F;&#x306E;&#x5834;&#x3068;&#x306A;&#x308A;&#x3001;&#x53CE;&#x5BB9;&#x3055;&#x308C;&#x305F;&#x4EBA;&#x306F;&#x30D9;&#x30C3;&#x30C9;&#x306E;&#x4E0A;&#x306B;&#x7E4B;&#x304C;&#x308C;&#x3001;&#x69D8;&#x3005;&#x306A;&#x62F7;&#x554F;&#x3092;&#x53D7;&#x3051;&#x307E;&#x3057;&#x305F;&#x3002;&#x4E3B;&#x306B;&#x53D6;&#x8ABF;&#x306B;&#x3042;&#x305F;&#x3063;&#x305F;&#x306E;&#x306F;&#x4E0A;&#x306E;&#x65B9;&#x91DD;&#x306B;&#x5FE0;&#x5B9F;&#x306A;&#xFF11;&#xFF10;&#x4EE3;&#x306E;&#x82E5;&#x8005;&#x305F;&#x3061;&#x3067;&#x3057;&#x305F;&#x3002;&#x8A73;&#x7D30;&#x306A;&#x5C0B;&#x554F;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x3082;&#x4F5C;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x53CE;&#x5BB9;&#x6240;&#x306B;&#x306F;&#x5C02;&#x5C5E;&#x306A;&#x30AB;&#x30E1;&#x30E9;&#x30DE;&#x30F3;&#x304C;&#x304A;&#x308A;&#x3001;&#x9023;&#x884C;&#x3055;&#x308C;&#x305F;&#x4EBA;&#x306E;&#x9854;&#x3084;&#x62F7;&#x554F;&#x306E;&#x69D8;&#x5B50;&#x3092;&#x5199;&#x771F;&#x306B;&#x6B8B;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#xFF12;&#x4E07;&#x4EBA;&#x306E;&#x3046;&#x3061;&#x3001;&#x751F;&#x304D;&#x3066;&#x3053;&#x3053;&#x3092;&#x51FA;&#x3089;&#x308C;&#x305F;&#x306E;&#x306F;&#x308F;&#x305A;&#x304B;&#xFF11;&#xFF14;&#x4EBA;&#x3067;&#x3057;&#x305F;&#x3002;CIA&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x3092;&#x8A8D;&#x3081;&#x306A;&#x3044;&#x30DE;&#x30A4;&#x30F3;&#x3055;&#x3093;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x62F7;&#x554F;&#x306F;&#x3001;&#x6B21;&#x7B2C;&#x306B;&#x6FC0;&#x3057;&#x304F;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x5931;&#x795E;&#x3059;&#x308B;&#x307E;&#x3067;&#x96FB;&#x6C17;&#x30B7;&#x30E7;&#x30C3;&#x30AF;&#x3092;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x305F;&#x308A;&#x3001;&#x624B;&#x306E;&#x722A;&#x3092;&#x5265;&#x304C;&#x3055;&#x308C;&#x305F;&#x308A;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30C1;&#x30E5;&#x30F3;&#x30FB;&#x30DE;&#x30A4;&#x30F3;&#x3011;<br>&#x3042;&#x3001;&#x3053;&#x3053;&#x3067;&#x3059;&#x3002;&#x53D6;&#x8ABF;&#x306E;&#x9593;&#x3001;&#x79C1;&#x306F;&#x88F8;&#x3067;&#x3053;&#x3053;&#x306B;&#x9589;&#x3058;&#x8FBC;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3093;&#x3067;&#x3059;&#x3002;&#x3042;&#x308B;&#x65E5;&#x3001;&#x79C1;&#x306F;&#x3075;&#x3068;&#x3053;&#x3093;&#x306A;&#x3053;&#x3068;&#x3092;&#x8003;&#x3048;&#x307E;&#x3057;&#x305F;&#x3002;&#x79C1;&#x306E;&#x3053;&#x3068;&#x3092;&#x5BC6;&#x544A;&#x3057;&#x305F;&#x30AA;&#x30F3;&#x30AB;&#x30FC;&#x3082;&#x3053;&#x3053;&#x306B;&#x62F7;&#x554F;&#x306B;&#x304B;&#x3051;&#x3089;&#x308C;&#x305F;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3068;&#x3002;&#x3053;&#x306E;&#x82E6;&#x3057;&#x3055;&#x304B;&#x3089;&#x9003;&#x308C;&#x305F;&#x304F;&#x3066;&#x3001;&#x79C1;&#x306B;&#x7F6A;&#x3092;&#x3064;&#x3051;&#x305F;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3068;&#x3002;&#x3042;&#x308C;&#x3053;&#x308C;&#x8003;&#x3048;&#x3066;&#x308B;&#x3046;&#x3061;&#x306B;&#x3001;&#x79C1;&#x3082;&#x304A;&#x304B;&#x3057;&#x306A;&#x3053;&#x3068;&#x3092;&#x53E3;&#x8D70;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x30DE;&#x30A4;&#x30F3;&#x3055;&#x3093;&#x306E;&#x5C0B;&#x554F;&#x8ABF;&#x66F8;&#x304C;&#x6B8B;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x4FEE;&#x7406;&#x5DE5;&#x30DE;&#x30A4;&#x30F3;&#x306E;&#x30AF;&#x30E1;&#x30FC;&#x30EB;&#x30FB;&#x30EB;&#x30FC;&#x30B8;&#x30E5;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x53CD;&#x9006;&#x884C;&#x70BA;  </p>
</blockquote>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;CIA&#x306E;&#x5DE5;&#x4F5C;&#x54E1;&#x3068;&#x3057;&#x3066;&#x6D3B;&#x52D5;&#x3057;&#x3001;&#x9769;&#x547D;&#x3092;&#x59A8;&#x5BB3;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x7F6A;&#x72B6;&#x3068;&#x3057;&#x3066;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x30DE;&#x30A4;&#x30F3;&#x3055;&#x3093;&#x304C;&#x7F6A;&#x3092;&#x8A8D;&#x3081;&#x305F;&#x306E;&#x306F;&#x3001;&#x53D6;&#x8ABF;&#x304C;&#x59CB;&#x307E;&#x3063;&#x3066;&#xFF11;&#xFF12;&#x65E5;&#x76EE;&#x306E;&#x3053;&#x3068;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p><em>&#xFF11;&#xFF19;&#xFF17;&#xFF18;&#x5E74;&#xFF11;&#xFF11;&#x6708;&#xFF19;&#x65E5;&#x3000;&#x30C1;&#x30E5;&#x30F3;&#x30FB;&#x30DE;&#x30A4;&#x30F3;</em></p>
<p>&#x53CE;&#x5BB9;&#x6240;&#x304B;&#x3089;&#x8ECA;&#x3067;&#xFF13;&#xFF10;&#x5206;&#x307B;&#x3069;&#x96E2;&#x308C;&#x305F;&#x3068;&#x3053;&#x308D;&#x306B;&#x3001;&#x51E6;&#x5211;&#x5834;&#x304C;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x7F6A;&#x3092;&#x81EA;&#x767D;&#x3057;&#x305F;&#x8005;&#x306F;&#x3053;&#x3053;&#x306B;&#x904B;&#x3070;&#x308C;&#x3001;&#x64B2;&#x6BBA;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x306E;&#x3061;&#x306B;&#x3053;&#x306E;&#x51E6;&#x5211;&#x5834;&#x304B;&#x3089;&#x306F;&#x3001;&#x304A;&#x3088;&#x305D;&#xFF12;&#x4E07;&#x4F53;&#x306E;&#x4EBA;&#x9AA8;&#x304C;&#x767A;&#x6398;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x591A;&#x304F;&#x306E;&#x982D;&#x84CB;&#x9AA8;&#x306B;&#x51E6;&#x5211;&#x306E;&#x6642;&#x306B;&#x53D7;&#x3051;&#x305F;&#x50B7;&#x304C;&#x6B8B;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x8A18;&#x9332;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x3067;&#x306F;&#x3001;&#x5168;&#x56FD;&#x8ABF;&#x67FB;&#x3092;&#x884C;&#x3044;&#x3001;&#x907A;&#x4F53;&#x306E;&#x57CB;&#x846C;&#x5834;&#x6240;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3057;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3001;&#x57CB;&#x846C;&#x5834;&#x6240;&#x306F;&#x5168;&#x56FD;&#xFF11;&#x4E07;&#xFF18;&#x5343;&#x5834;&#x6240;&#x306B;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30D7;&#x30ED;&#x30E0;&#x30FB;&#x30B9;&#x30FC;&#x3011;<br>&#x5168;&#x56FD;&#x5404;&#x5730;&#x3067;&#x88CF;&#x5207;&#x308A;&#x8005;&#x3092;&#x7C9B;&#x6E05;&#x3057;&#x305F;&#x306E;&#x306F;&#x3001;&#x90E1;&#x3084;&#x6751;&#x3068;&#x3044;&#x3063;&#x305F;&#x5730;&#x65B9;&#x306E;&#x30AA;&#x30F3;&#x30AB;&#x30FC;&#x3067;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x308C;&#x3092;&#x547D;&#x3058;&#x305F;&#x306E;&#x306F;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x306E;&#x5E79;&#x90E8;&#x3067;&#x3059;&#x3002;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x3042;&#x304F;&#x307E;&#x3067;&#x4E2D;&#x592E;&#x304B;&#x3089;&#x306E;&#x6307;&#x4EE4;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p>CIA&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x3092;&#x8A8D;&#x3081;&#x305F;&#x30DE;&#x30A4;&#x30F3;&#x3055;&#x3093;&#x3082;&#x51E6;&#x5211;&#x5834;&#x306B;&#x9023;&#x884C;&#x3055;&#x308C;&#x308B;&#x306F;&#x305A;&#x3067;&#x3057;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x53CE;&#x5BB9;&#x6240;&#x306E;&#x4E8B;&#x60C5;&#x3067;&#x3001;&#x51E6;&#x5211;&#x306F;&#x3057;&#x3070;&#x3089;&#x304F;&#x5EF6;&#x671F;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30C1;&#x30E5;&#x30F3;&#x30FB;&#x30DE;&#x30A4;&#x30F3;&#x3011;<br>&#x3042;&#x308B;&#x65E5;&#x3001;&#x76E3;&#x8996;&#x304C;&#x300C;&#x8AB0;&#x304B;&#x30DF;&#x30B7;&#x30F3;&#x306E;&#x4FEE;&#x7406;&#x304C;&#x3067;&#x304D;&#x308B;&#x3082;&#x306E;&#x306F;&#x3044;&#x306A;&#x3044;&#x304B;&#xFF1F;&#x300D;&#x3068;&#x5C0B;&#x306D;&#x307E;&#x3057;&#x305F;&#x3002;&#x79C1;&#x304C;&#x300C;&#x3067;&#x304D;&#x307E;&#x3059;&#xFF01;&#x300D;&#x3068;&#x7B54;&#x3048;&#x308B;&#x3068;&#x3001;&#x300C;&#x7D76;&#x5BFE;&#x306B;&#x9003;&#x3052;&#x308B;&#x306A;&#x3088;&#xFF01;&#x300D;&#x3068;&#x3069;&#x3057;&#x305F;&#x4E0A;&#x3067;&#x3001;&#x670D;&#x3092;&#x6301;&#x3063;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x3046;&#x3057;&#x3066;&#x79C1;&#x306F;&#x53CE;&#x5BB9;&#x6240;&#x306B;&#x3042;&#x3063;&#x305F;&#x7E2B;&#x88FD;&#x5DE5;&#x5834;&#x3067;&#x50CD;&#x304F;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3093;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p><em>&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3068;&#x306E;&#x56FD;&#x5883;&#x7D1B;&#x4E89;&#x3000;&#xFF11;&#xFF19;&#xFF17;&#xFF17;&#x5E74;</em></p>
<p>&#x9769;&#x547D;&#x304C;&#x884C;&#x304D;&#x8A70;&#x307E;&#x308A;&#x3092;&#x898B;&#x305B;&#x59CB;&#x307E;&#x3063;&#x305F;&#xFF11;&#xFF19;&#xFF17;&#xFF17;&#x5E74;&#x3002;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x306F;&#x304B;&#x3064;&#x3066;&#x306E;&#x76DF;&#x53CB;&#x3060;&#x3063;&#x305F;&#x96A3;&#x56FD;&#x30FB;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3068;&#x5BFE;&#x7ACB;&#x3092;&#x6DF1;&#x3081;&#x3066;&#x3044;&#x304D;&#x307E;&#x3059;&#x3002;&#x56FD;&#x5883;&#x5730;&#x5E2F;&#x3067;&#x306F;&#x6B66;&#x529B;&#x885D;&#x7A81;&#x304C;&#x983B;&#x767A;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x56FD;&#x5883;&#x306B;&#x8FD1;&#x3044;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x6771;&#x90E8;&#x3067;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306E;&#x30B9;&#x30D1;&#x30A4;&#x304C;&#x6D3B;&#x52D5;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3002;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x306E;&#x975E;&#x96E3;&#x306E;&#x77DB;&#x5148;&#x306F;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30CC;&#x30AA;&#x30F3;&#x30FB;&#x30C1;&#x30A2;&#x3011;<br>&#x5F53;&#x6642;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x8ECD;&#x304C;&#x56FD;&#x5883;&#x6CBF;&#x3044;&#x3067;&#x6D3B;&#x767A;&#x306B;&#x6D3B;&#x52D5;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x304C;&#x6211;&#x304C;&#x56FD;&#x3078;&#x306E;&#x4FB5;&#x7565;&#x884C;&#x70BA;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x963B;&#x6B62;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306B;&#x5BFE;&#x6297;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3082;&#x3001;&#x56FD;&#x5185;&#x306E;&#x3055;&#x3089;&#x306B;&#x5805;&#x3044;&#x7D50;&#x675F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306E;&#x30B9;&#x30D1;&#x30A4;&#x3092;&#x63A2;&#x3057;&#x51FA;&#x305B;&#x3002;&#x6771;&#x90E8;&#x5730;&#x57DF;&#x3067;&#x306F;&#x3001;&#x5927;&#x898F;&#x6A21;&#x306A;&#x7C9B;&#x6E05;&#x304C;&#x59CB;&#x307E;&#x308A;&#x3001;&#x5F37;&#x5236;&#x79FB;&#x4F4F;&#x3084;&#x51E6;&#x5211;&#x304C;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x4E2D;&#x3001;&#x8ECD;&#x4EBA;&#x306E;&#x4E00;&#x90E8;&#x304B;&#x3089;&#x3064;&#x3044;&#x306B;&#x53CD;&#x4E71;&#x306E;&#x52D5;&#x304D;&#x304C;&#x8D77;&#x3053;&#x308A;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#x30EA;&#x30FC;&#x30C0;&#x30FC;&#x304C;&#x306E;&#x3061;&#x306B;&#x53CD;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x52E2;&#x529B;&#x3092;&#x7387;&#x3044;&#x308B;&#x30D8;&#x30F3;&#x30FB;&#x30B5;&#x30E0;&#x30EA;&#x30F3;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x5143;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x8ECD;&#x5927;&#x968A;&#x9577;&#x3000;&#x30D8;&#x30F3;&#x30FB;&#x30B5;&#x30E0;&#x30EA;&#x30F3;&#x3011;<br>&#x3042;&#x308B;&#x6642;&#x3001;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x8ECD;&#x304B;&#x3089;&#x8131;&#x8D70;&#x3092;&#x56F3;&#x308A;&#x3001;&#x30B8;&#x30E3;&#x30F3;&#x30B0;&#x30EB;&#x306B;&#x9003;&#x3052;&#x8FBC;&#x3080;&#x5175;&#x58EB;&#x304C;&#x51FA;&#x59CB;&#x3081;&#x307E;&#x3057;&#x305F;&#x3002;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x306F;&#x3082;&#x3046;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x6211;&#x3005;&#x306F;&#x56FD;&#x969B;&#x793E;&#x4F1A;&#x306B;&#x8A34;&#x3048;&#x307E;&#x3057;&#x305F;&#x3002;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x306F;&#x8650;&#x6BBA;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3001;&#x52A9;&#x3051;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3001;&#x3068;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x805E;&#x304D;&#x5165;&#x308C;&#x3066;&#x3082;&#x3089;&#x3048;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#xFF11;&#xFF19;&#xFF17;&#xFF18;&#x5E74;&#xFF15;&#x6708;&#x3001;&#x30D8;&#x30F3;&#x30FB;&#x30B5;&#x30E0;&#x30EA;&#x30F3;&#x6C0F;&#x306F;&#x4EF2;&#x9593;&#x3084;&#x90E8;&#x4E0B;&#x3068;&#x5171;&#x306B;&#x3072;&#x305D;&#x304B;&#x306B;&#x56FD;&#x5883;&#x3092;&#x8D8A;&#x3048;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306B;&#x6E21;&#x308A;&#x307E;&#x3059;&#x3002;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x6253;&#x5012;&#x306E;&#x305F;&#x3081;&#x306E;&#x8ECD;&#x4E8B;&#x652F;&#x63F4;&#x3092;&#x8981;&#x8ACB;&#x3059;&#x308B;&#x305F;&#x3081;&#x3067;&#x3057;&#x305F;&#x3002;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x5074;&#x306F;&#x3053;&#x308C;&#x306B;&#x5FDC;&#x3058;&#x6B66;&#x5668;&#x3092;&#x63D0;&#x4F9B;&#x3002;&#x8ECD;&#x4E8B;&#x8A13;&#x7DF4;&#x304C;&#x91CD;&#x306D;&#x3089;&#x308C;&#x3066;&#x3044;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x653F;&#x6A29;&#x8A95;&#x751F;&#x4EE5;&#x6765;&#x3001;&#x56FD;&#x969B;&#x793E;&#x4F1A;&#x3068;&#x306E;&#x3064;&#x306A;&#x304C;&#x308A;&#x3092;&#x7D76;&#x3063;&#x3066;&#x3044;&#x305F;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x6570;&#x5C11;&#x306A;&#x3044;&#x53CB;&#x597D;&#x56FD;&#x306E;&#x4E00;&#x3064;&#x304C;&#x4E2D;&#x56FD;&#x3067;&#x3057;&#x305F;&#x3002;&#x5F53;&#x6642;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x304C;&#x52E2;&#x529B;&#x3092;&#x4F38;&#x3070;&#x3059;&#x3053;&#x3068;&#x3092;&#x8B66;&#x6212;&#x3057;&#x3066;&#x3044;&#x305F;&#x4E2D;&#x56FD;&#x306F;&#x3001;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x60C5;&#x52E2;&#x3092;&#x6A5F;&#x52D9;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30CC;&#x30AA;&#x30F3;&#x30FB;&#x30C1;&#x30A2;&#x3011;<br>&#x3053;&#x306E;&#x6642;&#x3001;&#x4E2D;&#x56FD;&#x5074;&#x304B;&#x3089;&#x554F;&#x3044;&#x304B;&#x3051;&#x304C;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x8ECD;&#x306F;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x8ECD;&#x3092;&#x98DF;&#x3044;&#x6B62;&#x3081;&#x3089;&#x308C;&#x308B;&#x306E;&#x304B;&#x3068;&#x3002;&#x6211;&#x3005;&#x306F;&#x3053;&#x3046;&#x7B54;&#x3048;&#x307E;&#x3057;&#x305F;&#x3002;&#x300C;&#x5927;&#x4E08;&#x592B;&#x3067;&#x3059;&#x3002;&#x6211;&#x3005;&#x3060;&#x3051;&#x3067;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x8ECD;&#x306B;&#x5341;&#x5206;&#x5BFE;&#x6297;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x4E2D;&#x56FD;&#x306E;&#x8ECD;&#x4E8B;&#x63F4;&#x52A9;&#x306F;&#x5FC5;&#x8981;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x300D;&#x3068;&#x3002;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306E;&#x91CE;&#x671B;&#x3092;&#x6253;&#x3061;&#x7815;&#x3044;&#x3066;&#x307F;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x3001;&#x5F37;&#x3044;&#x5FC3;&#x610F;&#x6C17;&#x3092;&#x6211;&#x3005;&#x306F;&#x793A;&#x3057;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p><em>&#x30D8;&#x30F3;&#x30FB;&#x30B5;&#x30E0;&#x30EA;&#x30F3;&#x304C;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x8ECD;&#x3068;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x306B;&#x9032;&#x653B;&#x3000;&#xFF11;&#xFF19;&#xFF17;&#xFF18;&#x5E74;&#xFF11;&#xFF12;&#x6708;</em></p>
<p>&#xFF11;&#xFF19;&#xFF17;&#xFF18;&#x5E74;&#xFF11;&#xFF12;&#x6708;&#x3001;&#x30D8;&#x30F3;&#x30FB;&#x30B5;&#x30E0;&#x30EA;&#x30F3;&#x6C0F;&#x7387;&#x3044;&#x308B;&#x53CD;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x52E2;&#x529B;&#x304C;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x8ECD;&#x3068;&#x3068;&#x3082;&#x306B;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x306B;&#x9032;&#x653B;&#x3057;&#x307E;&#x3059;&#x3002;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x3092;&#x5B88;&#x308D;&#x3046;&#x3068;&#x3059;&#x308B;&#x4EBA;&#x306F;&#x3082;&#x306F;&#x3084;&#x3044;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p><em>&#x30D7;&#x30CE;&#x30F3;&#x30DA;&#x30F3;&#x9665;&#x843D;&#x3000;&#xFF11;&#xFF19;&#xFF17;&#xFF19;&#x5E74;&#xFF11;&#x6708;</em></p>
<p>&#x30D7;&#x30CE;&#x30F3;&#x30DA;&#x30F3;&#x306F;&#x308F;&#x305A;&#x304B;&#xFF12;&#x9031;&#x9593;&#x3067;&#x9665;&#x843D;&#x3002;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x306F;&#xFF13;&#x5E74;&#xFF18;&#x30F6;&#x6708;&#x3067;&#x5D29;&#x58CA;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30D8;&#x30F3;&#x30FB;&#x30B5;&#x30E0;&#x30EA;&#x30F3;&#x3011;<br>&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x306B;&#x9032;&#x653B;&#x3059;&#x308B;&#x4F5C;&#x6226;&#x306F;&#x5F53;&#x521D;&#x3001;&#x6975;&#x3081;&#x3066;&#x614E;&#x91CD;&#x306B;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x5C11;&#x3057;&#x3065;&#x3064;&#x5175;&#x3092;&#x9032;&#x3081;&#x3088;&#x3046;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3044;&#x3063;&#x305F;&#x3093;&#x653B;&#x3081;&#x8FBC;&#x3080;&#x3068;&#x3001;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x8ECD;&#x306F;&#x4F55;&#x306E;&#x62B5;&#x6297;&#x3082;&#x3057;&#x306A;&#x3044;&#x307E;&#x307E;&#x9003;&#x3052;&#x51FA;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x672C;&#x5F53;&#x306B;&#x3042;&#x3063;&#x3068;&#x3044;&#x3046;&#x9593;&#x306B;&#x30D7;&#x30CE;&#x30F3;&#x30DA;&#x30F3;&#x3092;&#x89E3;&#x653E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<!-- -->
<blockquote>
<p>&#x3010;&#x5143;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x8ECD;&#x5E79;&#x90E8;&#x3000;&#x30B9;&#x30D0;&#x30A4;&#x30FB;&#x30D6;&#x30F3;&#x3011;<br>&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x306F;&#x53F8;&#x4EE4;&#x5B98;&#x306B;&#x547D;&#x4EE4;&#x3092;&#x4E0B;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x300C;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x8ECD;&#x304C;&#x3059;&#x3054;&#x3044;&#x52E2;&#x3044;&#x3067;&#x653B;&#x3081;&#x3066;&#x304D;&#x305F;&#x3002;&#x3053;&#x308C;&#x3092;&#x98DF;&#x3044;&#x6B62;&#x3081;&#x3001;&#x9678;&#x6D77;&#x8ECD;&#x7DCF;&#x529B;&#x3092;&#x6319;&#x3052;&#x3066;&#x53CD;&#x6483;&#x305B;&#x3088;&#x300D;&#x3068;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x308C;&#x306B;&#x5FDC;&#x3058;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x307E;&#x3068;&#x3082;&#x306B;&#x6226;&#x3048;&#x308B;&#x6226;&#x529B;&#x306F;&#x3082;&#x3046;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p>&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x8ECD;&#x304C;&#x30D7;&#x30CE;&#x30F3;&#x30DA;&#x30F3;&#x306B;&#x5165;&#x3063;&#x305F;&#x76F4;&#x5F8C;&#x306B;&#x64AE;&#x5F71;&#x3057;&#x305F;&#x6620;&#x50CF;&#x304C;&#x3001;&#x4ECA;&#x56DE;&#x521D;&#x3081;&#x3066;&#x516C;&#x958B;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x306E;&#x672C;&#x90E8;&#x304C;&#x7F6E;&#x304B;&#x308C;&#x305F;&#x5EFA;&#x7269;&#x3002;&#x5E79;&#x90E8;&#x305F;&#x3061;&#x306F;&#x3059;&#x3067;&#x306B;&#x9003;&#x4EA1;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x653F;&#x6A29;&#x5D29;&#x58CA;&#x76F4;&#x524D;&#x306E;&#x6DF7;&#x4E71;&#x3076;&#x308A;&#x304C;&#x3046;&#x304B;&#x304C;&#x3048;&#x307E;&#x3059;&#x3002;</p>
<p><img src="/images/Cambodia_Phnom_Penh.jpg" alt=""></p>
<p>&#xFF12;&#x4E07;&#x4EBA;&#x304C;&#x8650;&#x6BBA;&#x3055;&#x308C;&#x305F;&#x30C4;&#x30FC;&#x30EB;&#x30B9;&#x30EC;&#x30F3;&#x53CE;&#x5BB9;&#x6240;&#x3067;&#x3059;&#x3002;&#x53D6;&#x8ABF;&#x5BA4;&#x306B;&#x306F;&#x6BBA;&#x3055;&#x308C;&#x305F;&#x3070;&#x304B;&#x308A;&#x306E;&#x6B7B;&#x4F53;&#x304C;&#x653E;&#x7F6E;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x53D6;&#x8ABF;&#x5B98;&#x304C;&#x3053;&#x3053;&#x304B;&#x3089;&#x9003;&#x3052;&#x51FA;&#x3059;&#x6642;&#x306B;&#x53CE;&#x5BB9;&#x8005;&#x3092;&#x6BBA;&#x5BB3;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x306E;&#x5F6B;&#x523B;&#x3084;&#x8096;&#x50CF;&#x3092;&#x4F5C;&#x3089;&#x305B;&#x3066;&#x3044;&#x305F;&#x4F5C;&#x696D;&#x5834;&#x3082;&#x3001;&#x5909;&#x308F;&#x308A;&#x679C;&#x3066;&#x305F;&#x59FF;&#x3092;&#x3055;&#x3089;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x306E;&#x73FE;&#x5B9F;&#x306F;&#x9032;&#x653B;&#x3057;&#x305F;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x8ECD;&#x306E;&#x60F3;&#x50CF;&#x3092;&#x306F;&#x308B;&#x304B;&#x306B;&#x8D85;&#x3048;&#x305F;&#x3082;&#x306E;&#x3067;&#x3057;&#x305F;&#x3002;&#x540C;&#x3058;&#x5171;&#x7523;&#x4E3B;&#x7FA9;&#x306E;&#x3082;&#x3068;&#x3067;&#x3001;&#x6C11;&#x65CF;&#x306E;&#x72EC;&#x7ACB;&#x3068;&#x89E3;&#x653E;&#x3092;&#x76EE;&#x6307;&#x3057;&#x305F;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x306F;&#x3001;&#x306A;&#x305C;&#x9053;&#x3092;&#x8AA4;&#x3063;&#x305F;&#x306E;&#x304B;&#x3002;&#x897F;&#x5074;&#x306E;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5927;&#x91CF;&#x8650;&#x6BBA;&#x306E;&#x4E8B;&#x5B9F;&#x304C;&#x4E16;&#x754C;&#x306B;&#x5831;&#x3058;&#x3089;&#x308C;&#x308B;&#x306B;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x91CD;&#x3044;&#x554F;&#x3044;&#x304C;&#x56FD;&#x969B;&#x793E;&#x4F1A;&#x306B;&#x3082;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#xFF11;&#xFF15;&#xFF10;&#x4E07;&#x4EBA;&#x306B;&#x3082;&#x4E0A;&#x308B;&#x8650;&#x6BBA;&#x3002;&#x305D;&#x308C;&#x306F;&#x6226;&#x5F8C;&#x51B7;&#x6226;&#x69CB;&#x9020;&#x306E;&#x4E2D;&#x3067;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x305F;&#x5171;&#x7523;&#x4E3B;&#x7FA9;&#x306B;&#x57FA;&#x3065;&#x304F;&#x6C11;&#x65CF;&#x89E3;&#x653E;&#x3068;&#x3044;&#x3046;&#x7406;&#x5FF5;&#x306B;&#x3001;&#x5927;&#x304D;&#x306A;&#x7591;&#x554F;&#x3092;&#x7A81;&#x304D;&#x4ED8;&#x3051;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p>&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x5D29;&#x58CA;&#x5F8C;&#x3001;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x3092;&#x652F;&#x914D;&#x3057;&#x305F;&#x306E;&#x306F;&#x3001;&#x30D8;&#x30F3;&#x30FB;&#x30B5;&#x30E0;&#x30EA;&#x30F3;&#x6C0F;&#x7387;&#x3044;&#x308B;&#x65B0;&#x653F;&#x6A29;&#x3067;&#x3057;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5C71;&#x5CB3;&#x5730;&#x5E2F;&#x3067;&#x62B5;&#x6297;&#x3092;&#x7D9A;&#x3051;&#x308B;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x6D3E;&#x3068;&#x306E;&#x5185;&#x6226;&#x304C;&#x52C3;&#x767A;&#x3002;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x306F;&#x518D;&#x3073;&#x540C;&#x3058;&#x6C11;&#x65CF;&#x304C;&#x6BBA;&#x3057;&#x5408;&#x3046;&#x6226;&#x5834;&#x3068;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x5185;&#x6226;&#x306F;&#xFF12;&#xFF10;&#x5E74;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x7D9A;&#x304D;&#x3001;&#xFF11;&#xFF19;&#xFF19;&#xFF11;&#x5E74;&#x3001;&#x56FD;&#x969B;&#x793E;&#x4F1A;&#x306E;&#x4EF2;&#x4ECB;&#x3067;&#x3088;&#x3046;&#x3084;&#x304F;&#x7D42;&#x7D50;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x306E;&#x6B7B;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;&#x305D;&#x308C;&#x304B;&#x3089;&#xFF17;&#x5E74;&#x5F8C;&#x306E;&#xFF11;&#xFF19;&#xFF19;&#xFF18;&#x5E74;&#x3067;&#x3057;&#x305F;&#x3002;&#x5834;&#x6240;&#x306F;&#x5317;&#x90E8;&#x306E;&#x5C71;&#x5CB3;&#x5730;&#x5E2F;&#x3002;&#x898B;&#x3068;&#x308B;&#x4EBA;&#x3082;&#x5C11;&#x306A;&#x3044;&#x5BC2;&#x3057;&#x3044;&#x6700;&#x671F;&#x3067;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x3092;&#x6A5F;&#x306B;&#x3001;&#x30CC;&#x30AA;&#x30F3;&#x30FB;&#x30C1;&#x30A2;&#x6C0F;&#x304C;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x306E;&#x65E7;&#x5E79;&#x90E8;&#x304C;&#x6B21;&#x3005;&#x3068;&#x6295;&#x7A3F;&#x3057;&#x307E;&#x3059;&#x3002;&#x73FE;&#x653F;&#x6A29;&#x3078;&#x306E;&#x5354;&#x529B;&#x3092;&#x7D04;&#x675F;&#x3059;&#x308C;&#x3070;&#x3001;&#x904E;&#x53BB;&#x306E;&#x7F6A;&#x306F;&#x554F;&#x308F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x53D6;&#x308A;&#x5F15;&#x304D;&#x306B;&#x5FDC;&#x3058;&#x305F;&#x3082;&#x306E;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x305D;&#x308C;&#x304B;&#x3089;&#xFF18;&#x5E74;&#x3002;&#x4ECA;&#x5F8C;&#x4E88;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x7279;&#x5225;&#x6CD5;&#x5EF7;&#x3067;&#x3001;&#x30CC;&#x30AA;&#x30F3;&#x30FB;&#x30C1;&#x30A2;&#x6C0F;&#x306F;&#x7121;&#x7F6A;&#x3092;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x69CB;&#x3048;&#x3092;&#x5D29;&#x3057;&#x3066;&#x3044;&#x307E;&#x305B;&#x3093;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30CC;&#x30AA;&#x30F3;&#x30FB;&#x30C1;&#x30A2;&#x3011;<br>&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x306E;&#x6642;&#x4EE3;&#x3001;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x3067;&#xFF11;&#xFF15;&#xFF10;&#x4E07;&#x4EBA;&#x304C;&#x8650;&#x6BBA;&#x3055;&#x308C;&#x305F;&#x3068;&#x3088;&#x304F;&#x8A00;&#x308F;&#x308C;&#x307E;&#x3059;&#x304C;&#x3001;&#x305D;&#x3093;&#x306A;&#x3053;&#x3068;&#x306F;&#x3042;&#x308A;&#x3048;&#x307E;&#x305B;&#x3093;&#x3002;&#x8003;&#x3048;&#x3066;&#x307F;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x305D;&#x3093;&#x306A;&#x306B;&#x591A;&#x304F;&#x306E;&#x56FD;&#x6C11;&#x3092;&#x6BBA;&#x3057;&#x305F;&#x3089;&#x3001;&#x56FD;&#x81EA;&#x4F53;&#x304C;&#x5EFA;&#x3061;&#x3086;&#x304B;&#x306A;&#x304F;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x4ED6;&#x306E;&#x56FD;&#x304B;&#x3089;&#x4FB5;&#x7565;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x3001;&#x3069;&#x3046;&#x6226;&#x3046;&#x3068;&#x3044;&#x3046;&#x306E;&#x3067;&#x3059;&#x304B;&#x3002;&#x308F;&#x3056;&#x308F;&#x3056;&#x305D;&#x3093;&#x306A;&#x3053;&#x3068;&#x3092;&#x3059;&#x308B;&#x308F;&#x3051;&#x304C;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x6211;&#x3005;&#x306E;&#x9769;&#x547D;&#x306F;&#x56FD;&#x6C11;&#x306E;&#x652F;&#x6301;&#x3092;&#x5F97;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x7279;&#x5225;&#x6CD5;&#x5EF7;&#x304C;&#x958B;&#x3051;&#x308C;&#x3070;&#x5168;&#x3066;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x3055;&#x308C;&#x308B;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;</p>
</blockquote>
<p>&#x30C4;&#x30FC;&#x30EB;&#x30B9;&#x30EC;&#x30F3;&#x53CE;&#x5BB9;&#x6240;&#x306B;&#x5165;&#x3063;&#x3066;&#x3044;&#x305F;&#x30C1;&#x30E5;&#x30F3;&#x30FB;&#x30DE;&#x30A4;&#x30F3;&#x3055;&#x3093;&#x306F;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x8ECD;&#x304C;&#x9032;&#x653B;&#x3057;&#x305F;&#x969B;&#x306B;&#x4E5D;&#x6B7B;&#x306B;&#x4E00;&#x751F;&#x3092;&#x5F97;&#x307E;&#x3057;&#x305F;&#x3002;&#x3042;&#x308C;&#x304B;&#x3089;&#xFF13;&#xFF10;&#x5E74;&#x3002;&#x7344;&#x4E2D;&#x3067;&#x306E;&#x7D4C;&#x9A13;&#x306F;&#x4ECA;&#x3082;&#x5FC3;&#x306B;&#x60F3;&#x3044;&#x306E;&#x3057;&#x304B;&#x304B;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30C1;&#x30E5;&#x30F3;&#x30FB;&#x30DE;&#x30A4;&#x30F3;&#x3011;<br>&#x81EA;&#x5206;&#x304B;&#x3089;&#x5927;&#x304D;&#x306A;&#x58F0;&#x3067;&#x3001;&#x8A00;&#x3044;&#x305F;&#x304F;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x304C;&#x884C;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x79C1;&#x308F;&#x8A31;&#x305B;&#x307E;&#x305B;&#x3093;&#x3002;&#x7279;&#x5225;&#x6CD5;&#x5EF7;&#x3092;&#x958B;&#x3044;&#x3066;&#x3001;&#x304D;&#x3061;&#x3093;&#x3068;&#x88C1;&#x3044;&#x3066;&#x6B32;&#x3057;&#x3044;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x4ECA;&#x3082;&#x751F;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;&#x30CC;&#x30AA;&#x30F3;&#x30FB;&#x30C1;&#x30A2;&#x305F;&#x3061;&#x5E79;&#x90E8;&#x306F;&#x7279;&#x306B;&#x305D;&#x3046;&#x3067;&#x3059;&#x3002;&#x306A;&#x305C;&#x3042;&#x3093;&#x306A;&#x3053;&#x3068;&#x3092;&#x3057;&#x305F;&#x306E;&#x304B;&#xFF1F;&#x305D;&#x306E;&#x7406;&#x7531;&#x3092;&#x304D;&#x3061;&#x3093;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x6B32;&#x3057;&#x3044;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p>&#x8FB2;&#x6751;&#x3067;&#x306F;&#x3001;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x8A18;&#x9332;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306B;&#x3088;&#x308B;&#x4E00;&#x4EBA;&#x8ABF;&#x67FB;&#x304C;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x540C;&#x3058;&#x6C11;&#x65CF;&#x304C;&#x6BBA;&#x3057;&#x5408;&#x3063;&#x305F;&#x60B2;&#x5287;&#x304B;&#x3089;&#x76EE;&#x3092;&#x80CC;&#x3051;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x3001;&#x82E5;&#x3044;&#x4E16;&#x4EE3;&#x306B;&#x3069;&#x3046;&#x4F1D;&#x3048;&#x3066;&#x3044;&#x304F;&#x304B;&#x3002;&#x305D;&#x308C;&#x304C;&#x4ECA;&#x5F8C;&#x306E;&#x5927;&#x304D;&#x306A;&#x30C6;&#x30FC;&#x30DE;&#x3067;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30E6;&#x30C3;&#x30AF;&#x30FB;&#x30C1;&#x30E3;&#x30F3;&#x3011;<br>&#x30DD;&#x30EB;&#x30FB;&#x30DD;&#x30C8;&#x653F;&#x6A29;&#x304C;&#x652F;&#x914D;&#x3057;&#x305F;&#xFF13;&#x5E74;&#xFF18;&#x30F6;&#x6708;&#x306E;&#x3053;&#x3068;&#x3092;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x3067;&#x306F;&#x4ECA;&#x3001;&#x6B74;&#x53F2;&#x306E;&#x6388;&#x696D;&#x3067;&#x6559;&#x3048;&#x3066;&#x3044;&#x307E;&#x305B;&#x3093;&#x3002;&#x3053;&#x308C;&#x306F;&#x9593;&#x9055;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x5B50;&#x4F9B;&#x305F;&#x3061;&#x306B;&#x8AA4;&#x3063;&#x305F;&#x571F;&#x53F0;&#x306F;&#x4E0E;&#x3048;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x904E;&#x53BB;&#x306E;&#x7F6A;&#x3092;&#x8A31;&#x3057;&#x305F;&#x308A;&#x3001;&#x5FD8;&#x308C;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x4EBA;&#x3005;&#x306B;&#x5F37;&#x5236;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;&#x3080;&#x3057;&#x308D;&#x6211;&#x3005;&#x306F;&#x904E;&#x53BB;&#x306B;&#x5B66;&#x3076;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;&#x3053;&#x306E;&#x3053;&#x3068;&#x306B;&#x306F;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x306E;&#x5C06;&#x6765;&#x306B;&#x306F;&#x304B;&#x304B;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
</blockquote>
<p>&#xFF19;&#x6708;&#x3002;&#x96E8;&#x671F;&#x306E;&#x7D42;&#x308F;&#x308A;&#x3092;&#x524D;&#x306B;&#x3001;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x306F;&#x8C4A;&#x304B;&#x306A;&#x5B9F;&#x308A;&#x306E;&#x5B63;&#x7BC0;&#x3092;&#x8FCE;&#x3048;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#xFF11;&#xFF15;&#xFF10;&#x4E07;&#x4EBA;&#x306B;&#x53CA;&#x3076;&#x6B7B;&#x8005;&#x306E;&#x58F0;&#x306B;&#x5411;&#x304D;&#x5408;&#x3044;&#x3001;&#x88C1;&#x304D;&#x3092;&#x5B9F;&#x73FE;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x306E;&#x304B;&#x3002;&#x305D;&#x308C;&#x306F;&#x3001;&#x6CD5;&#x5EF7;&#x306E;&#x8A2D;&#x7F6E;&#x3092;&#x6C42;&#x3081;&#x308B;&#x56FD;&#x969B;&#x793E;&#x4F1A;&#x306B;&#x3082;&#x5411;&#x3051;&#x3089;&#x308C;&#x305F;&#x91CD;&#x3044;&#x554F;&#x3044;&#x304B;&#x3051;&#x3067;&#x3059;&#x3002;</p>
<p>&#x3000;&#x3000;&#x3000;&#x3000;&#x8CC7;&#x6599;&#x63D0;&#x4F9B;&#x3000;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x8A18;&#x9332;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF08;DCC&#xFF09;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x56FD;&#x55B6;&#x30C6;&#x30EC;&#x30D3;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x9678;&#x8ECD;&#x30D5;&#x30A3;&#x30EB;&#x30E0;&#x30FB;&#x30A2;&#x30FC;&#x30AB;&#x30A4;&#x30D6;&#x30BA;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x30C4;&#x30FC;&#x30EB;&#x30B9;&#x30EC;&#x30F3;&#x8650;&#x6BBA;&#x535A;&#x7269;&#x9928;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x8A9E;&#x308A;&#x3000;&#x9577;&#x8C37;&#x5DDD;&#x52DD;&#x5F66;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x58F0;&#x306E;&#x51FA;&#x6F14;&#x3000;&#xFF18;&#xFF11;&#x30D7;&#x30ED;&#x30C7;&#x30E5;&#x30FC;&#x30B9;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x64AE;&#x5F71;&#x3000;&#x4E00;&#x4E4B;&#x702C;&#x6B63;&#x53F2;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x7167;&#x660E;&#x3000;&#x5965;&#x4E95;&#x7FA9;&#x54C9;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x97F3;&#x58F0;&#x3000;&#x6E21;&#x8FBA;&#x535A;&#x53F2;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x6620;&#x50CF;&#x6280;&#x8853;&#x3000;&#x5800;&#x6C5F;&#x9686;&#x884C;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#xFF23;&#xFF27;&#x5236;&#x4F5C;&#x3000;&#x9577;&#x8C37;&#x5DDD;&#x771F;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x97F3;&#x97FF;&#x52B9;&#x679C;&#x3000;&#x795E;&#x5C71;&#x3000;&#x52C9;<br>&#x3000;&#x3000;&#x30EA;&#x30B5;&#x30FC;&#x30C1;&#x30E3;&#x30FC;&#x3000;&#x5DDD;&#x5CF6;&#x3000;&#x8302;<br>&#x30B3;&#x30FC;&#x30C7;&#x30A3;&#x30CD;&#x30FC;&#x30BF;&#x30FC;&#x3000;&#x30D6;&#x30E9;&#x30B7;&#x30C3;&#x30C8;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x30DE;&#x30AA;&#x30EB;&#x30F3;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x7DE8;&#x96C6;&#x3000;&#x897F;&#x689D;&#x6587;&#x5F66;<br>&#x3000;&#x3000;&#x30C7;&#x30A3;&#x30EC;&#x30AF;&#x30BF;&#x30FC;&#x3000;&#x677E;&#x672C;&#x6B66;&#x9855;<br>&#x3000;&#x30D7;&#x30ED;&#x30C7;&#x30E5;&#x30FC;&#x30B5;&#x30FC;&#x3000;&#x5BAE;&#x672C;&#x5EB7;&#x5B8F;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x5236;&#x4F5C;&#x7D71;&#x62EC;&#x3000;&#x8FBB;&#x3000;&#x6CF0;&#x660E;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x6771;&#x91CE;&#x3000;&#x771F;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x5236;&#x4F5C;&#x5354;&#x529B;&#x3000;&#x30EB;&#x30D3;&#x30B3;&#x30F3;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x6A4B;&#x672C;&#x7D14;&#x96C4;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x5171;&#x540C;&#x5236;&#x4F5C;&#x3000;NHK&#x30A8;&#x30C7;&#x30E5;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30CA;&#x30EB;<br>&#x3000;&#x3000;&#x3000;&#x5236;&#x4F5C;&#x30FB;&#x8457;&#x4F5C;&#x3000;NHK</p>
</span>
      
    </div>

    <footer class="post-footer">
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2016/10/03/NHK-Aum/" rel="prev">NHKスペシャル　オウム真理教　暴走の軌跡</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2016/09/25/NHK-DPRK-file/" rel="next">NHKスクープドキュメント　「北朝鮮“機密ファイル”　知らざる国家の内幕」</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            Table Of Contents
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            Overview
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/about_pic.png" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">34</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">14</span>
              <span class="site-state-item-name">categories</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            
              <span class="site-state-item-count">32</span>
              <span class="site-state-item-name">tags</span>
              
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <p class="post-toc-empty">This post does not have a Table Of Contents</p>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2016</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
