<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description">
<meta property="og:type" content="website">
<meta property="og:title" content="Nemo.">
<meta property="og:url" content="/page/2/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="Nemo.">
<meta name="twitter:description">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column 
   page-home 
">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            About
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            Tags
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 
  <section id="posts" class="posts-expand">
    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/09/noh-theater-audience/" itemprop="url">
                能楽堂観客関連
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-10-09T23:03:16-04:00" content="2015-10-09">
            2015-10-09
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/" itemprop="url" rel="index">
                  <span itemprop="name">Japan</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/Noh/" itemprop="url" rel="index">
                  <span itemprop="name">Noh</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h2 id="&#x80FD;&#x697D;&#x753B;&#x5831;&#x89B3;&#x5BA2;&#x306E;&#x8272;&#x5225;&#x4E00;&#x7D05;">&#x80FD;&#x697D;&#x753B;&#x5831;&#x300C;&#x89B3;&#x5BA2;&#x306E;&#x8272;&#x5225;&#x300D;&#xFF08;&#x4E00;&#x7D05;&#xFF09;</h2><p>vol.4, no.4, pp.12-14.</p>
<p>&#x3000;&#x30A6;&#x30F0;&#x30EB;&#x30D8;&#x30EB;&#x30E0;&#x30FB;&#x30AD;&#x30FC;&#x30F3;&#x30C4;&#x30EB;&#x535A;&#x58EB;&#x306F;&#x8AF8;&#x6240;&#x306E;&#x5287;&#x5834;&#x3084;&#x97F3;&#x6A02;&#x6703;&#x3078;&#x51FA;&#x639B;&#x3051;&#x3066;&#x3001;&#x305D;&#x3053;&#x3078;&#x96C6;&#x307E;&#x3063;&#x3066;&#x4F86;&#x308B;&#x6FA4;&#x5C71;&#x306E;&#x4EBA;&#x3005;&#x306E;&#x4E2D;&#x306B;&#x5E7E;&#x3064;&#x304B;&#x306E;&#x7FA4;&#x308C;&#x306E;&#x3042;&#x308B;&#x306E;&#x3092;&#x898B;&#x305F;&#x3002;<br>&#x3000;&#x535A;&#x58EB;&#x306F;&#x66F0;&#x3046;&#x3002;<br>&#x3000;&#x300C;&#x5C31;&#x4E2D;&#x79C1;&#x306F;&#x4E8C;&#x30C4;&#x306E;&#x5927;&#x304D;&#x306A;&#x7FA4;&#x308C;&#x3092;&#x898B;&#x308B;&#x3002;&#x5176;&#x306E;&#x4E00;&#x30C4;&#x306F;&#x8D64;&#x3044;&#x8272;&#x3067;&#x7E01;&#x3092;&#x53D6;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x6BD4;&#x8F03;&#x7684;&#x5C11;&#x6578;&#x306E;&#x500B;&#x4EBA;&#x3092;&#x5305;&#x542B;&#x3057;&#x3066;&#x3090;&#x308B;&#x3002;&#x6B64;&#x7FA4;&#x308C;&#x306F;&#x771F;&#x306B;&#x85DD;&#x8853;&#x306B;&#x6D3B;&#x304D;&#x3066;&#x3090;&#x308B;&#x4EBA;&#x3005;&#x3067;&#x3042;&#x308B;&#x3002;&#x5168;&#x7CBE;&#x795E;&#x3092;&#x4EE5;&#x3066;&#x85DD;&#x8853;&#x306B;&#x52AA;&#x3081;&#x3064;&#x309D;&#x3042;&#x308B;&#x4EBA;&#x3005;&#x3067;&#x3042;&#x308B;&#x3002;&#x904E;&#x53BB;&#x53CA;&#x3073;&#x73FE;&#x5728;&#x306E;&#x6F14;&#x594F;&#x305B;&#x3089;&#x308C;&#x305F;&#x308B;&#x8457;&#x540D;&#x306A;&#x8AF8;&#x66F2;&#x3092;&#x5FC3;&#x304B;&#x3089;&#x6703;&#x5F97;&#x3057;&#x3001;&#x592B;&#x7B49;&#x306E;&#x8AF8;&#x66F2;&#x306B;&#x4F9D;&#x3063;&#x3066;&#x5287;&#x3057;&#x3044;&#x7136;&#x304B;&#x3082;&#x8CB4;&#x3044;&#x71B1;&#x60C5;&#x306B;&#x62C9;&#x3057;&#x53BB;&#x3089;&#x308B;&#x309D;&#x4EBA;&#x3005;&#x3067;&#x3042;&#x308B;&#x3002;&#x4ED6;&#x306B;&#x4E00;&#x30C4;&#x2014;&#x2014;&#x2014;&#x2014;&#x8272;&#x306A;&#x3089;&#x9ED1;&#x8272;&#x2014;&#x2014;&#x2014;&#x2014;&#x306F;&#x3001;&#x51B7;&#x304B;&#x306A;&#x3001;&#x6C23;&#x306E;&#x7121;&#x3044;&#x3001;&#x758E;&#x3044;&#x3001;&#x975E;&#x85DD;&#x8853;&#x5BB6;&#x7684;&#x306E;&#x4EBA;&#x3005;&#x3067;&#x3001;&#x5176;&#x306E;&#x8074;&#x304F;&#x8655;&#x306E;&#x3082;&#x306E;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x307E;&#x305F;&#x77E5;&#x3089;&#x3046;&#x3068;&#x3082;&#x305B;&#x306C;&#x3002;&#x4F55;&#x3068;&#x306A;&#x308C;&#x3070;&#x3001;&#x5F7C;&#x7B49;&#x306F;&#x81EA;&#x5DF1;&#x306E;&#x72ED;&#x3044;&#x8003;&#x3078;&#x304B;&#x3089;&#x3057;&#x3066;&#x3001;&#x85DD;&#x8853;&#x3092;&#x9918;&#x8A08;&#x306A;&#x3082;&#x306E;&#x3067;&#x309E;&#x3082;&#x3042;&#x308B;&#x304B;&#x306E;&#x3084;&#x3046;&#x306B;&#x3001;&#x53C8;&#x771E;&#x9762;&#x76EE;&#x306B;&#x53D6;&#x6271;&#x3075;&#x53EF;&#x304D;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x306E;&#x3084;&#x3046;&#x306B;&#x5FC3;&#x5F97;&#x3066;&#x3090;&#x308B;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x55AE;&#x306B;&#x6D41;&#x884C;&#x3060;&#x3068;&#x304B;&#x3001;&#x6240;&#x5728;&#x304C;&#x7121;&#x3044;&#x3068;&#x304B;&#x3001;&#x6216;&#x306F;&#x9000;&#x5C48;&#x3060;&#x3068;&#x304B;&#x4E91;&#x3075;&#x8655;&#x304B;&#x3089;&#x3001;&#x65AF;&#x3046;&#x4E91;&#x3075;&#x5834;&#x6240;&#x3078;&#x51FA;&#x5165;&#x3057;&#x3001;&#x7136;&#x304B;&#x3082;&#x6B64;&#x6240;&#x3067;&#x66F4;&#x306B;&#x5927;&#x306A;&#x308B;&#x9000;&#x5C48;&#x306B;&#x6703;&#x3075;&#x3053;&#x3068;&#x3092;&#x3082;&#x8C6B;&#x60F3;&#x305B;&#x306C;&#x6B64;&#x306E;&#x6B4E;&#x304B;&#x306F;&#x3057;&#x3044;&#x7FA4;&#x308C;&#x306F;&#x3001;&#x5927;&#x3057;&#x3066;&#x5927;&#x304D;&#x3044;&#x3068;&#x4E91;&#x3075;&#x7A0B;&#x3067;&#x3082;&#x306A;&#x3044;&#x304C;&#x3001;&#x524D;&#x306E;&#x7FA4;&#x308C;&#x3088;&#x308A;&#x3082;&#x6BB5;&#x3005;&#x5927;&#x304D;&#x304F;&#x306A;&#x308A;&#x3064;&#x309D;&#x3042;&#x308B;&#x3002;<br>&#x3000;&#x7B2C;&#x4E09;&#x306E;&#x4E3B;&#x306A;&#x7FA4;&#x308C;&#x306F;&#x7DD1;&#x8272;&#x3067;&#x3001;&#x4E91;&#x3075;&#x307E;&#x3067;&#x3082;&#x306A;&#x304F;&#x4FE1;&#x5BE6;&#x306A;&#x9752;&#x8272;&#x3068;&#x5AC9;&#x59AC;&#x6DF1;&#x3044;&#x9EC4;&#x8272;&#x3068;&#x306E;&#x6DF7;&#x548C;&#x3057;&#x305F;&#x3082;&#x306E;&#x3001;&#x5373;&#x3061;&#x4F3C;&#x800C;&#x975E;&#x3082;&#x306E;&#x309D;&#x7FA4;&#x308C;&#x3067;&#x3042;&#x308B;&#x7DD1;&#x8272;&#x306B;&#x306F;&#x7A2E;&#x3005;&#x306A;&#x6FC3;&#x6DE1;&#x304C;&#x3042;&#x308B;&#x3068;&#x540C;&#x3058;&#x3084;&#x3046;&#x306B;&#x3001;&#x6B64;&#x7FA4;&#x308C;&#x306B;&#x3082;&#x4EA6;&#x591A;&#x6578;&#x306E;&#x5C0F;&#x5718;&#x304C;&#x3042;&#x3063;&#x3066;&#x3001;&#x305D;&#x308C;&#x7B49;&#x304C;&#x5165;&#x308A;&#x4E82;&#x308C;&#x3067;&#x3090;&#x308B;&#x304B;&#x3089;&#x3001;&#x4E00;&#x3005;&#x6578;&#x3078;&#x7ACB;&#x3066;&#x305F;&#x3089;&#x9650;&#x308A;&#x3082;&#x306A;&#x3044;&#x3002;&#x4E2D;&#x306B;&#x5C31;&#x3044;&#x3066;&#x6CE8;&#x76EE;&#x3059;&#x3079;&#x304D;&#x306F;&#x3001;&#x6F14;&#x594F;&#x3092;&#x7D42;&#x3078;&#x305F;&#x5927;&#x5BB6;&#x306E;&#x4F5C;&#x7269;&#x306B;&#x3001;&#x62CD;&#x624B;&#x559D;&#x91C7;&#x3092;&#x4EE5;&#x3066;&#x8CDE;&#x8B9A;&#x3092;&#x8868;&#x306F;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x5176;&#x306E;&#x8CDE;&#x8B9A;&#x306E;&#x610F;&#x7FA9;&#x304C;&#x5168;&#x304F;&#x4E0D;&#x660E;&#x306A;&#x4EBA;&#x3005;&#x3067;&#x3001;&#x662F;&#x7B49;&#x306F;&#x6697;&#x7DA0;&#x8272;&#x306E;&#x7FA4;&#x308C;&#x3068;&#x4E91;&#x3075;&#x53EF;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F7C;&#x7B49;&#x306E;&#x5927;&#x90E8;&#x5206;&#x306F;&#x672A;&#x66FE;&#x3066;&#x5049;&#x5927;&#x306A;&#x97F3;&#x6A02;&#x306E;&#x5553;&#x793A;&#x306B;&#x5BE6;&#x969B;&#x89F8;&#x308C;&#x3084;&#x3046;&#x3068;&#x8A66;&#x307F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x305F;&#x309E;&#x3055;&#x3046;&#x300C;&#x898B;&#x305B;&#x304B;&#x3051;&#x300D;&#x3084;&#x3046;&#x3068;&#x3057;&#x3066;&#x3090;&#x308B;&#x307E;&#x3067;&#x306B;&#x904E;&#x304E;&#x306A;&#x3044;&#x3002;&#x3082;&#x3057;&#x3055;&#x3082;&#x306A;&#x3044;&#x3068;&#x3001;&#x85DD;&#x8853;&#x3092;&#x611F;&#x53D7;&#x3059;&#x308B;&#x80FD;&#x529B;&#x306E;&#x7686;&#x7121;&#x306A;&#x4E8B;&#x3092;&#x516C;&#x8868;&#x3059;&#x308B;&#x3084;&#x3046;&#x306A;&#x3082;&#x306E;&#x3067;&#x3001;&#x6D41;&#x77F3;&#x306B;&#x6127;&#x3062;&#x5165;&#x3089;&#x3056;(p.13)&#x308B;&#x3092;&#x5F97;&#x306C;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;<br>&#x3000;&#x4ED6;&#x306E;&#x7FA4;&#x308C;&#x2014;&#x2014;&#x2014;&#x2014;&#x8272;&#x306A;&#x308B;&#x751F;&#x7DD1;&#x2014;&#x2014;&#x2014;&#x2014;&#x306F;&#x6253;&#x3061;&#x898B;&#x305F;&#x3068;&#x3053;&#x308D;&#x7570;&#x5E38;&#x306A;&#x6C23;&#x6027;&#x3092;&#x4EE5;&#x3066;&#x986F;&#x308C;&#x3090;&#x308B;&#x3002;&#x3053;&#x306E;&#x7FA4;&#x308C;&#x306F;&#x7DD1;&#x8272;&#x306E;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x7CBE;&#x7149;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3068;&#x4E91;&#x3075;&#x306E;&#x306F;&#x3001;&#x5F7C;&#x7B49;&#x306F;&#x591A;&#x6578;&#x306E;&#x4EBA;&#x3005;&#x304C;&#x982D;&#x3092;&#x6A2A;&#x306B;&#x632F;&#x308B;&#x3084;&#x3046;&#x306A;&#x6700;&#x8FD1;&#x85DD;&#x8853;&#x754C;&#x306E;&#x73FE;&#x8C61;&#x3092;&#x3001;&#x7E31;&#x3078;&#x4E8B;&#x5BE6;&#x306F;&#x3055;&#x3046;&#x3067;&#x306A;&#x3044;&#x306B;&#x3082;&#x305B;&#x3088;&#x3001;&#x5168;&#x7136;&#x77E5;&#x308A;&#x629C;&#x3044;&#x3066;&#x3090;&#x308B;&#x3082;&#x306E;&#x3068;&#x3001;&#x672C;&#x6C23;&#x306B;&#x306A;&#x3063;&#x3066;&#x601D;&#x3072;&#x8FBC;&#x3093;&#x3067;&#x3090;&#x308B;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F7C;&#x7B49;&#x306F;&#x3001;&#x5931;&#x6557;&#x2014;&#x2014;&#x2014;&#x2014;&#x53E4;&#x304F;&#x3068;&#x3082;&#x65B0;&#x3057;&#x304F;&#x3068;&#x3082;&#x2014;&#x2014;&#x2014;&#x2014;&#x306B;&#x5C0D;&#x3057;&#x3066;&#x81EA;&#x5DF1;&#x306E;&#x4E0D;&#x5FEB;&#x611F;&#x3092;&#x9060;&#x616E;&#x306A;&#x304F;&#x5410;&#x9732;&#x3059;&#x308B;&#x516C;&#x6B63;&#x306A;&#x4EBA;&#x3005;&#x306E;&#x53CD;&#x6297;&#x3092;&#x60F9;&#x8D77;&#x3057;&#x3066;&#x3082;&#x3001;&#x5176;&#x306E;&#x53CD;&#x5C0D;&#x306B;&#x3001;&#x5F7C;&#x7B49;&#x306E;&#x78BA;&#x4E4E;&#x3068;&#x3057;&#x305F;&#x6B65;&#x8ABF;&#x306F;&#x3001;&#x5F7C;&#x7B49;&#x3068;&#x540C;&#x69D8;&#x5BE6;&#x306F;&#x77E5;&#x308A;&#x3082;&#x305B;&#x306C;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x3005;&#x306B;&#x5F37;&#x3044;&#x611F;&#x9298;&#x3092;&#x8207;&#x3078;&#x308B;&#x3002;&#x5F7C;&#x7B49;&#x306F;&#x3001;&#x85DD;&#x8853;&#x53F2;&#x304B;&#x3089;&#x9020;&#x308A;&#x51FA;&#x3057;&#x305F;&#x7D93;&#x9A57;&#x3092;&#x4EE5;&#x3066;&#x3001;&#x591A;&#x6578;&#x306E;&#x5049;&#x5927;&#x306A;&#x85DD;&#x8853;&#x5BB6;&#x306F;&#x3001;&#x5176;&#x306E;&#x5B58;&#x751F;&#x4E2D;&#x306B;&#x65BC;&#x3066;&#x306F;&#x3001;&#x8CB6;&#x50F9;&#x305B;&#x3089;&#x308C;&#x3001;&#x8AA4;&#x89E3;&#x305B;&#x3089;&#x308C;&#x3001;&#x305D;&#x3057;&#x3066;&#x8FEB;&#x5BB3;&#x305B;&#x3089;&#x308C;&#x305F;&#x3082;&#x306E;&#x3068;&#x601D;&#x60DF;&#x3057;&#x3066;&#x3090;&#x308B;&#x3002;&#x304B;&#x304F;&#x3057;&#x3066;&#x3001;&#x5F7C;&#x7B49;&#x306F;&#x5F7C;&#x7B49;&#x306E;&#x77ED;&#x898B;&#x306A;&#x7956;&#x5148;&#x540C;&#x69D8;&#x81EA;&#x5DF1;&#x3092;&#x8AB9;&#x3075;&#x3068;&#x305B;&#x306C;&#x3002;&#x5F7C;&#x7B49;&#x3092;&#x8FAF;&#x8B77;&#x3059;&#x308B;&#x3082;&#x306E;&#x306F;&#x3001;&#x5236;&#x3059;&#x53EF;&#x304B;&#x3089;&#x3056;&#x308B;&#x5C07;&#x4F86;&#x3042;&#x308B;&#x306E;&#x307F;&#x3067;&#x3042;&#x308B;&#x3002;&#x3055;&#x308C;&#x3070;&#x3053;&#x305D;&#x5F7C;&#x7B49;&#x306F;&#x578B;&#x306E;&#x5982;&#x304F;&#x3001;&#x5982;&#x4F55;&#x306A;&#x308B;&#x4E8B;&#x60C5;&#x306E;&#x4E0B;&#x306B;&#x3082;&#x3001;&#x65B0;&#x9032;&#x4F5C;&#x66F2;&#x5BB6;&#x3092;&#x5C0A;&#x91CD;&#x3059;&#x308B;&#x3002;&#x305D;&#x308C;&#x3082;&#x5176;&#x7B48;&#x3055;&#x3082;&#x306A;&#x3044;&#x3068;&#x3001;&#x6B63;&#x3057;&#x304F;&#x7121;&#x50F9;&#x503C;&#x306E;&#x3082;&#x306E;&#x306E;&#x307F;&#x304C;&#x5F7C;&#x7B49;&#x306B;&#x300C;&#x6C23;&#x306B;&#x5165;&#x308A;&#x300D;&#x3063;&#x305F;&#x3068;&#x4E91;&#x3075;&#x4E8B;&#x306B;&#x306A;&#x3063;&#x3066;&#x4E86;&#x306F;&#x306C;&#x3068;&#x3082;&#x9650;&#x3089;&#x306A;&#x3044;&#x3002;&#x300D;&#xFF08;Die Worhe&#x2014;&#x2014;&#x7B2C;&#x4E8C;&#x5377;&#x7B2C;&#x4E09;&#x4E5D;&#x865F;&#x4E00;&#x4E03;&#x4E00;&#x4E09;&#x9801;&#xFF09;<br>&#x3000;&#x591A;&#x6578;&#x306E;&#x89B3;&#x5BA2;&#x306A;&#x308A;&#x3001;&#x89B3;&#x8846;&#x306A;&#x308A;&#x3092;&#x3001;&#x85DD;&#x8853;&#x4E0A;&#x306E;&#x7406;&#x89E3;&#x80FD;&#x529B;&#x306E;&#x4E0A;&#x304B;&#x3089;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x8DA3;&#x5473;&#x8868;&#x73FE;&#x306E;&#x6B63;&#x6E96;&#x306E;&#x4E0A;&#x304B;&#x3089;&#x3001;&#x5DEE;&#x5225;&#x3059;&#x308B;&#x306E;&#x306F;&#x535A;&#x58EB;&#x3082;&#x4E91;&#x306F;&#x308C;&#x305F;&#x5982;&#x304F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x306B;&#x76F8;&#x9055;&#x306A;&#x3044;&#x3002;</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/07/noh-in-paris-1957/" itemprop="url">
                1957年にパリでの能楽
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-10-07T10:20:48-04:00" content="2015-10-07">
            2015-10-07
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/" itemprop="url" rel="index">
                  <span itemprop="name">Japan</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/Noh/" itemprop="url" rel="index">
                  <span itemprop="name">Noh</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"></span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/03/teigeki-shutsuen/" itemprop="url">
                能楽師の帝劇出演問題
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-10-03T16:45:25-04:00" content="2015-10-03">
            2015-10-03
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/" itemprop="url" rel="index">
                  <span itemprop="name">Japan</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/Noh/" itemprop="url" rel="index">
                  <span itemprop="name">Noh</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h2 id="&#x80FD;&#x697D;&#x753B;&#x5831;&#x6A02;&#x5E2B;&#x306E;&#x5E1D;&#x5287;&#x51FA;&#x6F14;&#x53EF;&#x5426;">&#x80FD;&#x697D;&#x753B;&#x5831;&#x300C;&#x6A02;&#x5E2B;&#x306E;&#x5E1D;&#x5287;&#x51FA;&#x6F14;&#x53EF;&#x5426;&#x300D;</h2><p>vol.4, no.6, pp.11-22.</p>
<h3 id="&#x6642;&#x52E2;&#x3092;&#x9867;&#x307F;&#x3088;&#x9AD8;&#x6A4B;&#x7FA9;&#x96C4;">&#x300C;&#x6642;&#x52E2;&#x3092;&#x9867;&#x307F;&#x3088;&#x300D;&#xFF08;&#x9AD8;&#x6A4B;&#x7FA9;&#x96C4;&#xFF09;</h3><h3 id="&#x4E0D;&#x8ABF;&#x548C;&#x3092;&#x5982;&#x4F55;&#x5B89;&#x7530;&#x5584;&#x4E4B;&#x52A9;">&#x300C;&#x4E0D;&#x8ABF;&#x548C;&#x3092;&#x5982;&#x4F55;&#x300D;&#xFF08;&#x5B89;&#x7530;&#x5584;&#x4E4B;&#x52A9;&#xFF09;</h3><h3 id="&#x666E;&#x53CA;&#x306E;&#x4E0A;&#x7B56;&#x57CE;&#x5317;&#x96A0;&#x58EB;">&#x300C;&#x666E;&#x53CA;&#x306E;&#x4E0A;&#x7B56;&#x300D;&#xFF08;&#x57CE;&#x5317;&#x96A0;&#x58EB;&#xFF09;</h3><h3 id="&#x8C6A;&#x3082;&#x4E0D;&#x53EF;&#x306A;&#x3057;&#x53E4;&#x5E02;&#x516C;&#x5A01;">&#x300C;&#x8C6A;&#x3082;&#x4E0D;&#x53EF;&#x306A;&#x3057;&#x300D;&#xFF08;&#x53E4;&#x5E02;&#x516C;&#x5A01;&#xFF09;</h3><h3 id="&#x4F55;&#x3093;&#x305E;&#x5E1D;&#x5287;&#x3092;&#x5F85;&#x305F;&#x3093;&#x4E2D;&#x91CE;&#x5CA9;&#x592A;">&#x300C;&#x4F55;&#x3093;&#x305E;&#x5E1D;&#x5287;&#x3092;&#x5F85;&#x305F;&#x3093;&#x300D;&#xFF08;&#x4E2D;&#x91CE;&#x5CA9;&#x592A;&#xFF09;</h3><h3 id="&#x53CB;&#x3092;&#x8981;&#x305B;&#x305A;&#x658E;&#x85E4;&#x5B5D;&#x6CBB;">&#x300C;&#x53CB;&#x3092;&#x8981;&#x305B;&#x305A;&#x300D;&#xFF08;&#x658E;&#x85E4;&#x5B5D;&#x6CBB;&#xFF09;</h3><h3 id="&#x65AF;&#x9053;&#x3092;&#x4FAE;&#x8FB1;&#x3059;&#x308B;&#x3082;&#x306E;&#x4E09;&#x5149;&#x5C09;">&#x300C;&#x65AF;&#x9053;&#x3092;&#x4FAE;&#x8FB1;&#x3059;&#x308B;&#x3082;&#x306E;&#x300D;&#xFF08;&#x4E09;&#x5149;&#x5C09;&#xFF09;</h3><h2 id="&#x80FD;&#x697D;&#x753B;&#x5831;&#x5E1D;&#x5287;&#x6F14;&#x80FD;&#x3068;&#x8AF8;&#x540D;&#x58EB;&#x5742;&#x672C;&#x5929;&#x90AA;&#x9B3C;">&#x80FD;&#x697D;&#x753B;&#x5831;&#x300C;&#x5E1D;&#x5287;&#x6F14;&#x80FD;&#x3068;&#x8AF8;&#x540D;&#x58EB;&#x300D;&#xFF08;&#x5742;&#x672C;&#x5929;&#x90AA;&#x9B3C;&#xFF09;</h2><p>vol.4, no.7, pp.16-19.</p>
<h2 id="&#x80FD;&#x697D;&#x753B;&#x5831;&#x76EE;&#x7684;&#x306B;&#x306F;&#x624B;&#x6BB5;&#x3092;&#x9078;&#x3079;&#x4EAC;&#x90FD;-&#x4E2D;&#x5C71;&#x68A7;&#x79CB;">&#x80FD;&#x697D;&#x753B;&#x5831;&#x300C;&#x76EE;&#x7684;&#x306B;&#x306F;&#x624B;&#x6BB5;&#x3092;&#x9078;&#x3079;&#x300D;&#xFF08;&#x4EAC;&#x90FD;&#x3000;&#x4E2D;&#x5C71;&#x68A7;&#x79CB;&#xFF09;</h2><p>vol.4, no.7, pp.19-21.</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/03/shiba-nogakudo-kanno-kiroku/" itemprop="url">
                能楽堂観能記録
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-10-03T13:54:05-04:00" content="2015-10-03">
            2015-10-03
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/" itemprop="url" rel="index">
                  <span itemprop="name">Japan</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/Noh/" itemprop="url" rel="index">
                  <span itemprop="name">Noh</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h2 id="&#x80FD;&#x697D;&#x6148;&#x5584;&#x80FD;&#x3092;&#x89B3;&#x308B;&#x540C;&#x4EBA;&#x5408;&#x8A55;">&#x80FD;&#x697D;&#x300C;&#x6148;&#x5584;&#x80FD;&#x3092;&#x89B3;&#x308B;&#x300D;&#xFF08;&#x540C;&#x4EBA;&#x5408;&#x8A55;&#xFF09;</h2><p>vol.1, no.4, pp.20-22.</p>
<h2 id="&#x80FD;&#x697D;&#x753B;&#x5831;&#x521D;&#x3081;&#x3066;&#x966A;&#x89A7;&#x306E;&#x884C;&#x5553;&#x80FD;&#x672C;&#x9593;&#x5EE3;&#x6E05;">&#x80FD;&#x697D;&#x753B;&#x5831;&#x300C;&#x521D;&#x3081;&#x3066;&#x966A;&#x89A7;&#x306E;&#x884C;&#x5553;&#x80FD;&#x300D;&#xFF08;&#x672C;&#x9593;&#x5EE3;&#x6E05;&#xFF09;</h2><p>vol.1, no.5.</p>
<p>&#x3000;&#x78BA;&#x304B;&#x660E;&#x6CBB;&#x4E8C;&#x5341;&#x4E8C;&#x4E09;&#x5E74;&#x9803;&#x3060;&#x3063;&#x305F;&#x3068;&#x601D;&#x3075;&#x3002;&#x82F1;&#x7167;&#x7687;&#x592A;&#x540E;&#x69D8;&#x304C;&#x829D;&#x80FD;&#x6A02;&#x5802;&#x3078;&#x884C;&#x5553;&#x305B;&#x3089;&#x308C;&#x305F;&#x3001;&#x6B64;&#x6642;&#x304C;&#x6291;&#x3082;&#x80FD;&#x6A02;&#x6703;&#x6703;&#x54E1;&#x306B;&#x966A;&#x89A7;&#x3092;&#x8A31;&#x3055;&#x308C;&#x305F;&#x5686;&#x77E2;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x81EA;&#x5206;&#x3082;&#x6703;&#x54E1;&#x306E;&#x4E00;&#x4EBA;&#x3068;&#x3057;&#x3066;&#x65AF;&#x306E;&#x5149;&#x69AE;&#x3092;&#x88AB;&#x3063;&#x3066;&#x884C;&#x5553;&#x80FD;&#x3092;&#x62DD;&#x89B3;&#x3057;&#x305F;&#x3001;&#x6B64;&#x306E;&#x8DA3;&#x65E8;&#x305F;&#x308B;&#x3084;&#x82F1;&#x7167;&#x7687;&#x592A;&#x540E;&#x69D8;&#x304C;&#x3001;&#x754F;&#x304D;&#x5FA1;&#x5FC3;&#x306B;&#x80FD;&#x6A02;&#x306E;&#x767C;&#x5C55;&#x3092;&#x8B00;&#x308A;&#x7D66;&#x3075;&#x305F;&#x3082;&#x306E;&#x3068;&#x5FA1;&#x5BDF;&#x3057;&#x7533;&#x3057;&#x4E0A;&#x3052;&#x308B;&#x3002;&#x3067;&#x6B64;&#x306E;</p>
<h2 id="&#x80FD;&#x697D;&#x753B;&#x5831;&#x884C;&#x5553;&#x80FD;&#x966A;&#x89A7;&#x8A18;&#x9AD8;&#x5C71;&#x767D;&#x96F2;">&#x80FD;&#x697D;&#x753B;&#x5831;&#x300C;&#x884C;&#x5553;&#x80FD;&#x966A;&#x89A7;&#x8A18;&#x300D;&#xFF08;&#x9AD8;&#x5C71;&#x767D;&#x96F2;&#xFF09;</h2><p>vol.1, no.5, pp.37-39.</p>
<h2 id="&#x80FD;&#x697D;&#x4E5D;&#x6708;&#x4E03;&#x65E5;&#x80FD;&#x6A02;&#x53C3;&#x89C0;&#x306E;&#x8A18;&#x4E8B;&#x8001;&#x6885;&#x751F;">&#x80FD;&#x697D;&#x300C;&#x4E5D;&#x6708;&#x4E03;&#x65E5;&#x80FD;&#x6A02;&#x53C3;&#x89C0;&#x306E;&#x8A18;&#x4E8B;&#x300D;&#xFF08;&#x8001;&#x6885;&#x751F;&#xFF09;</h2><p>no.6, pp.27-30.</p>
<p>&#x3000;&#x5168;&#x304F;&#x306E;&#x9580;&#x5916;&#x6F22;&#x306E;&#x611F;&#x3058;&#x3082;&#x805E;&#x3044;&#x3066;&#x898B;&#x305F;&#x3044;&#x3001;&#x3068;&#x3044;&#x3075;&#x306E;&#x304C;&#x6C60;&#x5185;&#x541B;&#x5FA1;&#x6848;&#x5185;&#x306E;&#x4E3B;&#x610F;&#x306A;&#x306E;&#x3067;&#x3001;&#x6599;&#x3089;&#x305A;&#x672C;&#x65E5;&#x306F;&#x80FD;&#x6A02;&#x4FF1;&#x6A02;&#x90E8;&#x7B2C;&#x4E00;&#x56DE;&#x6F14;&#x594F;&#x6703;&#x53C3;&#x89C0;&#x3068;&#x3057;&#x3066;&#x3001;&#x65E5;&#x6BD4;&#x8C37;&#x795E;&#x5BAE;&#x793E;&#x52D9;&#x6240;&#x3078;&#x7F77;&#x51FA;&#x305F;&#x3002;&#x30E2;&#x30FC;&#x5927;&#x5206;&#x4EBA;&#x304C;&#x96C6;&#x307E;&#x3063;&#x3066;&#x5C45;&#x308B;&#x3002;&#x3044;&#x3065;&#x308C;&#x3082;&#x4ED9;&#x81FA;&#x5E73;&#x306E;&#x88B4;&#x306B;&#x4E09;&#x30C4;&#x7D0B;&#x4E94;&#x30C4;&#x7D0B;&#x306E;&#x7FBD;&#x7E54;&#x3068;&#x3044;&#x3075;&#x3044;&#x3067;&#x305F;&#x3089;&#x3001;&#x50D5;&#x306F;&#x829D;&#x5C45;&#x89B3;&#x308B;&#x8003;&#x3078;&#x3067;&#x88B4;&#x7121;&#x3057;&#x306E;&#x5E73;&#x670D;&#x59FF;&#x3001;&#x6070;&#x3082;&#x4E0A;&#x9054;&#x90E8;&#x306E;&#x4E2D;&#x306B;&#x7530;&#x820E;&#x723A;&#x304C;&#x307E;&#x3058;&#x3063;&#x305F;&#x3068;&#x3044;&#x3075;&#x6709;&#x69D8;&#x3067;&#x3001;&#x5148;&#x3065;&#x3046;&#x3063;&#x305F;&#x307E;&#x3052;&#x3067;&#x9762;&#x76EE;&#x3092;&#x5931;&#x3063;&#x305F;&#x3002;</p>
<h2 id="&#x80FD;&#x697D;&#x884C;&#x5553;&#x5FA1;&#x80FD;&#x3092;&#x966A;&#x89C0;&#x3057;&#x3066;&#x9234;&#x6728;&#x7FBD;&#x5CEF;">&#x80FD;&#x697D;&#x300C;&#x884C;&#x5553;&#x5FA1;&#x80FD;&#x3092;&#x966A;&#x89C0;&#x3057;&#x3066;&#x300D;&#xFF08;&#x9234;&#x6728;&#x7FBD;&#x5CEF;&#xFF09;</h2><p>vol.7, no.7, pp.54-58.</p>
<h2 id="&#x80FD;&#x697D;&#x89B3;&#x80FD;&#x306E;&#x614B;&#x5EA6;&#x5C71;&#x5D0E;&#x6A02;&#x5802;">&#x80FD;&#x697D;&#x300C;&#x89B3;&#x80FD;&#x306E;&#x614B;&#x5EA6;&#x300D;&#xFF08;&#x5C71;&#x5D0E;&#x6A02;&#x5802;&#xFF09;</h2><p>vol.7, no.10, pp.5-11.</p>
<h2 id="&#x80FD;&#x697D;&#x80FD;&#x6A02;&#x306E;&#x9451;&#x8CDE;&#x888B;&#x5DDD;&#x751F;">&#x80FD;&#x697D;&#x300C;&#x80FD;&#x6A02;&#x306E;&#x9451;&#x8CDE;&#x300D;&#xFF08;&#x888B;&#x5DDD;&#x751F;&#xFF09;</h2><p>vol.8, no.12, pp.40-43.</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/02/french-delegation/" itemprop="url">
                フランス文化使節団訪日関連
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-10-02T19:55:04-04:00" content="2015-10-02">
            2015-10-02
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/" itemprop="url" rel="index">
                  <span itemprop="name">Japan</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/Noh/" itemprop="url" rel="index">
                  <span itemprop="name">Noh</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h2 id="&#x671D;&#x65E5;&#x65B0;&#x805E;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3089;&#x4E03;&#x4EBA;-&#x6765;&#x65E5;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4EBA;&#x6C7A;&#x307E;&#x308B;">&#x671D;&#x65E5;&#x65B0;&#x805E;&#x300C;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3089;&#x4E03;&#x4EBA;&#x3000;&#x6765;&#x65E5;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4EBA;&#x6C7A;&#x307E;&#x308B;&#x300D;</h2><p>1959&#x5E74;5&#x6708;30&#x65E5;&#x3000;&#x6771;&#x4EAC;&#x3000;&#x671D;&#x520A;&#x3000;10&#x9801;<br>(C)&#x671D;&#x65E5;&#x65B0;&#x805E;&#x793E;&#x3000;&#x805E;&#x8535;&#x2161;&#x30D3;&#x30B8;&#x30E5;&#x30A2;&#x30EB;&#x3000;&#x8A18;&#x4E8B;&#x30C7;&#x30FC;&#x30BF;&#x30FC;&#x30D9;&#x30FC;&#x30B9;</p>
<p>&#x3000;&#x56FD;&#x7ACB;&#x897F;&#x6D0B;&#x7F8E;&#x8853;&#x9928;&#x306E;&#x958B;&#x9928;&#x5F0F;&#x306B;&#x653F;&#x5E9C;&#x304C;&#x62DB;&#x5F85;&#x3059;&#x308B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4EBA;&#x4E00;&#x884C;&#x306E;&#x9854;&#x3076;&#x308C;&#x304C;&#x4E8C;&#x5341;&#x4E5D;&#x65E5;&#x304D;&#x307E;&#x3063;&#x305F;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x540C;&#x958B;&#x9928;&#x5F0F;&#x3092;&#x8A18;&#x5FF5;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6620;&#x753B;&#x796D;&#x306E;&#x3042;&#x3089;&#x307E;&#x3057;&#x3082;&#x304D;&#x307E;&#x3063;&#x305F;&#x3002;&#x6765;&#x65E5;&#x3059;&#x308B;&#x4E03;&#x6C0F;&#x306F;&#x6B21;&#x306E;&#x3068;&#x304A;&#x308A;&#x3067;&#x3001;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x6C0F;&#x306E;&#x307B;&#x304B;&#x306F;&#x3044;&#x305A;&#x308C;&#x3082;&#x65E5;&#x672C;&#x3092;&#x8A2A;&#x306D;&#x308B;&#x306E;&#x306F;&#x521D;&#x3081;&#x3066;&#x3002;&#x307E;&#x305F;&#x30D9;&#x30CA;&#x30FC;&#x30EB;&#x6C0F;&#x306F;&#x592B;&#x4EBA;&#x3092;&#x540C;&#x4F34;&#x3059;&#x308B;&#x3002;</p>
<p>&#x25BD;&#x3000;&#x30A8;&#x30C9;&#x30E2;&#x30F3;&#x30FB;&#x30B7;&#x30C7;&#x3000;&#x9577;&#x304F;&#x6587;&#x90E8;&#x7701;&#x3067;&#x6559;&#x80B2;&#x884C;&#x653F;&#x306B;&#x5F53;&#x308A;&#x3001;&#x4E00;&#x4E5D;&#x4E94;&#x4E03;&#x5E74;&#x304B;&#x3089;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x56FD;&#x7ACB;&#x535A;&#x7269;&#x9928;&#x7DCF;&#x9577;&#x3002;<br>&#x25BD;&#x3000;&#x30EB;&#x30CD;&#x30FB;&#x30E6;&#x30A4;&#x30B0;&#x3000;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x7F8E;&#x8853;&#x53F2;&#x5B66;&#x306E;&#x6A29;&#x5A01;&#x3002;&#x56FD;&#x7ACB;&#x7F8E;&#x8853;&#x9928;&#x7D75;&#x753B;&#x90E8;&#x9577;&#x3092;&#x7D4C;&#x3066;&#x4E00;&#x4E5D;&#x4E94;&#x3007;&#x5E74;&#x304B;&#x3089;&#x30BD;&#x30EB;&#x30DC;&#x30F3;&#x30CC;&#x5927;&#x5B66;&#x7F8E;&#x8853;&#x53F2;&#x4E3B;&#x4EFB;&#x6559;&#x6388;&#x3002;<br>&#x25BD;&#x3000;&#x30AA;&#x30B7;&#x30C3;&#x30D7;&#x30FB;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x3000;&#x30ED;&#x30B7;&#x30A2;&#x751F;&#x307E;&#x308C;&#x3067;&#x4E00;&#x4E5D;&#x4E00;&#x3007;&#x5E74;&#x3054;&#x308D;&#x304B;&#x3089;&#x30D1;&#x30EA;&#x306B;&#x5728;&#x4F4F;&#x3002;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x5F6B;&#x523B;&#x754C;&#x3067;&#x5360;&#x3081;&#x308B;&#x5730;&#x4F4D;&#x306F;&#x9AD8;&#x3044;&#x3002;&#x30D1;&#x30EA;&#x306E;&#x7F8E;&#x8853;&#x5B66;&#x6821;&#x300C;&#x30B0;&#x30E9;&#x30F3;&#x30C9;&#x30FB;&#x30B7;&#x30E7;&#x30FC;&#x30DF;&#x30A8;&#x30FC;&#x30EB;&#x300D;&#x306E;&#x5F6B;&#x523B;&#x6559;&#x6388;&#x3002;<br>&#x25BD;&#x3000;&#x30B0;&#x30ED;&#x30FC;&#x30C9;&#x30FB;&#x30D9;&#x30CA;&#x30FC;&#x30EB;&#x3000;&#x8D85;&#x73FE;&#x5B9F;&#x6D3E;&#x306B;&#x5C5E;&#x3059;&#x308B;&#x753B;&#x5BB6;&#x3002;&#x4E00;&#x4E5D;&#x4E09;&#x4E94;&#x5E74;&#x304B;&#x3089;&#x7F8E;&#x8853;&#x56E3;&#x4F53;&#x300C;&#x65B0;&#x3057;&#x304D;&#x529B;&#x300D;&#x306E;&#x6307;&#x5C0E;&#x8005;&#x3002;&#x3053;&#x308C;&#x306F;&#x8FD1;&#x4EE3;&#x7F8E;&#x8853;&#x3068;&#x4F1D;&#x7D71;&#x7684;&#x7F8E;&#x8853;&#x3092;&#x76F4;&#x7D50;&#x3057;&#x3088;&#x3046;&#x3068;&#x3044;&#x3046;&#x904B;&#x52D5;&#x56E3;&#x4F53;&#x3002;<br>&#x25BD;&#x3000;&#x30B8;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30C9;&#x30FB;&#x30E9;&#x30AF;&#x30EB;&#x30C6;&#x30EB;&#x3000;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x5FC3;&#x7406;&#x5C0F;&#x8AAC;&#x306E;&#x4F1D;&#x7D71;&#x306B;&#x7ACB;&#x3064;&#x4F5C;&#x5BB6;&#x3002;&#x300C;&#x53CD;&#x9006;&#x5150;&#x300D;&#x306A;&#x3069;&#x306E;&#x4F5C;&#x304C;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30AB;&#x30C7;&#x30DF;&#x30FC;&#x30FB;&#x30D5;&#x30E9;&#x30F3;&#x30BB;&#x30FC;&#x30BA;&#x4F1A;&#x54E1;&#x3002;<br>&#x25BD;&#x3000;&#x30DE;&#x30A4;&#x30BB;&#x30EB;&#x30FB;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#x3000;&#x7B2C;&#x4E00;&#x6B21;&#x5927;&#x6226;&#x5F8C;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x65B0;&#x8208;&#x5287;&#x56E3;&#x306E;&#x82B1;&#x5F62;&#x3068;&#x3057;&#x3066;&#x30C7;&#x30D3;&#x30E5;&#x30FC;&#x3002;&#x300C;&#x6D77;&#x8CCA;&#x300D;&#x300C;&#x308F;&#x304C;&#x604B;&#x306E;&#x304B;&#x305F;&#x308F;&#x3089;&#x306B;&#x300D;&#x306A;&#x3069;&#x306E;&#x4F5C;&#x304C;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30AB;&#x30C7;&#x30DF;&#x30FC;&#x30FB;&#x30D5;&#x30E9;&#x30F3;&#x30BB;&#x30FC;&#x30BA;&#x4F1A;&#x54E1;&#x3002;&#x30AB;&#x30F3;&#x30CC;&#x6620;&#x753B;&#x796D;&#x5BE9;&#x67FB;&#x59D4;&#x54E1;&#x9577;&#x3002;<br>&#x25BD;&#x3000;&#x30B8;&#x30E5;&#x30EA;&#x30A2;&#x30F3;&#x30FB;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3000;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4E00;&#x6D41;&#x306E;&#x6620;&#x753B;&#x76E3;&#x7763;&#x3002;&#x300C;&#x306B;&#x3093;&#x3058;&#x3093;&#x300D;&#x300C;&#x671B;&#x90F7;&#x300D;&#x300C;&#x30D1;&#x30EA;&#x30FC;&#x306E;&#x7A7A;&#x306E;&#x4E0B;&#x30BB;&#x30FC;&#x30CC;&#x306F;&#x6D41;&#x308C;&#x308B;&#x300D;&#x306A;&#x3069;&#x306E;&#x4F5C;&#x304C;&#x3042;&#x308B;&#x3002;<br>&#x3000;&#x4E00;&#x884C;&#x306F;&#x4E03;&#x65E5;&#x304B;&#x3089;&#x4E5D;&#x65E5;&#x306B;&#x304B;&#x3051;&#x3066;&#x6765;&#x65E5;&#x3001;&#x4E8C;&#x5341;&#x4E09;&#x65E5;&#x307E;&#x3067;&#x6EDE;&#x5728;&#x306E;&#x4E88;&#x5B9A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3000;&#x4E00;&#x65B9;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6620;&#x753B;&#x796D;&#x306F;&#x5916;&#x52D9;&#x7701;&#x3001;&#x5728;&#x4EAC;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x5927;&#x4F7F;&#x9928;&#x306E;&#x5F8C;&#x63F4;&#x3067;&#x884C;&#x3046;&#x3082;&#x306E;&#x3001;&#x671F;&#x9593;&#x306F;&#x516D;&#x6708;&#x516B;&#x65E5;&#x304B;&#x3089;&#x5341;&#x4E09;&#x65E5;&#x307E;&#x3067;&#x3001;&#x65E5;&#x672C;&#x3067;&#x672A;&#x7D39;&#x4ECB;&#x306E;&#x6B21;&#x306E;&#x516D;&#x4F5C;&#x54C1;&#x304C;&#x4E00;&#x65E5;&#x4E00;&#x4F5C;&#x305A;&#x3064;&#x4E0A;&#x6620;&#x3055;&#x308C;&#x308B;&#x3002;<br>&#x3000;&#x2776; &#x30EC;&#x30DF;&#x30BC;&#x30E9;&#x30D6;&#x30EB;&#x3000;&#x2777; &#x81EA;&#x6BBA;&#x3078;&#x306E;&#x5951;&#x7D04;&#x66F8;&#x3000;&#x2778; &#x71C3;&#x3048;&#x308B;&#x5927;&#x5730;&#x3000;&#x2779; &#x5F93;&#x5144;&#x5F1F;&#x540C;&#x58EB;&#x3000;&#x277A; &#x4E8C;&#x5341;&#x56DB;&#x6642;&#x9593;&#x306E;&#x60C5;&#x4E8B;&#x3000;&#x277B; &#x30A2;&#x30EB;&#x30D4;&#x30CB;&#x30B9;&#x30C8;&#x7D76;&#x58C1;&#x306B;&#x767B;&#x308B;&#x3002;<br>&#x3000;&#x4E00;&#x65B9;&#x4E3B;&#x50AC;&#x8005;&#x306F;&#x3053;&#x306E;&#x6620;&#x753B;&#x796D;&#x306B;&#x7D04;&#x5341;&#x516B;&#x4EBA;&#x306E;&#x76E3;&#x7763;&#x3001;&#x4FF3;&#x512A;&#x3092;&#x62DB;&#x304F;&#x6298;&#x885D;&#x3092;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x6765;&#x65E5;&#x306E;&#x304D;&#x307E;&#x3063;&#x305F;&#x77E5;&#x540D;&#x5973;&#x512A;&#x306B;&#x306F;&#x30DF;&#x30EC;&#x30FC;&#x30CC;&#x30FB;&#x30C9;&#x30E2;&#x30F3;&#x30B8;&#x30E7;&#x304C;&#x3042;&#x308B;&#x3002;&#x6298;&#x885D;&#x4E2D;&#x306E;&#x3082;&#x306E;&#x306B;&#x306F;&#x30B8;&#x30E3;&#x30F3;&#x30FB;&#x30AD;&#x30E3;&#x30D0;&#x30F3;&#x3001;&#x30D1;&#x30B9;&#x30AB;&#x30EB;&#x30FB;&#x30D6;&#x30C1;&#x3001;&#x30D6;&#x30EA;&#x30B8;&#x30C3;&#x30C8;&#x30FB;&#x30D0;&#x30EB;&#x30C9;&#x30FC;&#x306A;&#x3069;&#x3002;</p>
<h2 id="&#x65E5;&#x672C;&#x7F8E;&#x8853;&#x5E74;&#x9451;&#x677E;&#x65B9;&#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x65B0;&#x7BC9;&#x306E;&#x897F;&#x6D0B;&#x7F8E;&#x8853;&#x9928;&#x306B;&#x53CE;&#x307E;&#x308B;">&#x65E5;&#x672C;&#x7F8E;&#x8853;&#x5E74;&#x9451;&#x300C;&#x677E;&#x65B9;&#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3001;&#x65B0;&#x7BC9;&#x306E;&#x897F;&#x6D0B;&#x7F8E;&#x8853;&#x9928;&#x306B;&#x53CE;&#x307E;&#x308B;&#x300D;</h2><p>1959&#x5E74;06&#x6708;&#x3000;<a href="http://www.tobunken.go.jp/materials/ny/1959/page/3" target="_blank" rel="external">Weblink</a><br>&#x4ECA;&#x5E74;1&#x6708;&#x4EE5;&#x964D;&#x306E;&#x677E;&#x65B9;&#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x8FD4;&#x9084;&#x306E;&#x7D4C;&#x904E;&#x3092;&#x306E;&#x3079;&#x308B;&#x3068;&#x3001;&#x307E;&#x305A;&#x3001;1&#x6708;23&#x65E5;&#x53E4;&#x57A3;&#x99D0;&#x4ECF;&#x5927;&#x4F7F;&#x3068;&#x30AF;&#x30FC;&#x30D6;&#x30C9;&#x30DF;&#x30E5;&#x30EB;&#x30D3;&#x30EB;&#x4ECF;&#x5916;&#x76F8;&#x306F;&#x4ECF;&#x5916;&#x52D9;&#x7701;&#x3067;&#x65E7;&#x677E;&#x65B9;&#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x8FD4;&#x9084;&#x306B;&#x95A2;&#x3059;&#x308B;&#x5354;&#x5B9A;&#x306B;&#x8ABF;&#x5370;&#x3057;&#x305F;&#x3002;&#x3064;&#x3065;&#x3044;&#x3066;&#x7FCC;24&#x65E5;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x65E5;&#x672C;&#x5927;&#x4F7F;&#x9928;&#x304B;&#x3089;&#x3001;&#x5916;&#x52D9;&#x7701;&#x306B;&#x305D;&#x306E;&#x6B63;&#x5F0F;&#x30EA;&#x30B9;&#x30C8;&#x304C;&#x5C4A;&#x3044;&#x305F;&#x3002;&#x7D75;&#x753B;308&#x70B9;&#x3001;&#x5F6B;&#x523B;62&#x70B9;&#x3001;&#x66F8;&#x7C4D;5&#x70B9;&#x3001;&#x8A08;375&#x70B9;&#x3067;&#x3042;&#x308B;&#x3002;3&#x6708;21&#x65E5;&#x6D45;&#x9593;&#x4E38;&#x306F;&#x7279;&#x5225;&#x51B7;&#x623F;&#x5BA4;&#x306B;&#x540C;&#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x7A4D;&#x307F;&#x3001;3&#x6708;11&#x65E5;&#x30DE;&#x30EB;&#x30BB;&#x30FC;&#x30E6;&#x6E2F;&#x3092;&#x51FA;&#x6E2F;&#x3001;4&#x6708;15&#x65E5;&#x7121;&#x4E8B;&#x6A2A;&#x6D5C;&#x6E2F;&#x306B;&#x3064;&#x304D;&#x3001;17&#x65E5;&#x4E0A;&#x91CE;&#x516C;&#x5712;&#x5185;&#x306B;&#x5B8C;&#x6210;&#x3057;&#x305F;&#x897F;&#x6D0B;&#x7F8E;&#x8853;&#x9928;&#x306B;&#x904B;&#x3070;&#x308C;&#x305F;&#x3002;&#x540C;&#x9928;&#x3067;&#x306F;&#x4F5C;&#x54C1;&#x306E;&#x6574;&#x7406;&#x3001;&#x88DC;&#x4FEE;&#x306E;&#x306E;&#x3061;&#x3001;&#x9673;&#x5217;&#x3092;&#x884C;&#x3044;&#x3001;6&#x6708;10&#x65E5;&#x5348;&#x524D;11&#x6642;&#x304B;&#x3089;&#x958B;&#x9928;&#x62AB;&#x9732;&#x5F0F;&#x3092;&#x884C;&#x3064;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x3053;&#x308C;&#x3088;&#x308A;&#x5148;5&#x6708;29&#x65E5;&#x3001;&#x65E5;&#x672C;&#x653F;&#x5E9C;&#x306F;&#x3001;&#x3053;&#x306E;&#x6A5F;&#x4F1A;&#x306B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x5074;&#x306E;&#x597D;&#x610F;&#x306B;&#x3053;&#x305F;&#x3048;&#x3001;&#x4E21;&#x56FD;&#x6587;&#x5316;&#x306E;&#x4EA4;&#x6D41;&#x3092;&#x8A08;&#x308B;&#x305F;&#x3081;&#x3001;&#x56FD;&#x7ACB;&#x7F8E;&#x8853;&#x9928;&#x9577;&#x30A8;&#x30C9;&#x30E2;&#x30F3;&#x30FB;&#x30B7;&#x30C7;&#x4ED6;&#x6587;&#x5316;&#x4EBA;6&#x540D;&#x3092;&#x653F;&#x5E9C;&#x8CD3;&#x5BA2;&#x3068;&#x3057;&#x3066;&#x62DB;&#x5F85;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x62DB;&#x5F85;&#x306F;&#x30A8;&#x30C9;&#x30E2;&#x30F3;&#x30FB;&#x30B7;&#x30C7;&#x3001;&#x30EB;&#x30CD;&#x30FB;&#x30E6;&#x30A4;&#x30B0;&#xFF08;&#x30BD;&#x30EB;&#x30DC;&#x30F3;&#x30CC;&#x5927;&#x7F8E;&#x8853;&#x53F2;&#x6559;&#x6388;&#xFF09;&#x3001;&#x30AA;&#x30B7;&#x30C3;&#x30D7;&#x30FB;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#xFF08;&#x5F6B;&#x523B;&#x5BB6;&#xFF09;&#x3001;&#x30AF;&#x30ED;&#x30FC;&#x30C9;&#x30FB;&#x30D9;&#x30EB;&#x30CA;&#x30FC;&#x30EB;&#xFF08;&#x753B;&#x5BB6;&#xFF09;&#x3001;&#x30B8;&#x30E5;&#x30EA;&#x30A2;&#x30F3;&#x30FB;&#x30C7;&#x30E5;&#x30F4;&#x30A3;&#x30F4;&#x30A3;&#x30A8;&#xFF08;&#x6620;&#x753B;&#x76E3;&#x7763;&#xFF09;&#x3001;&#x30DE;&#x30EB;&#x30BB;&#x30EB;&#x30FB;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#xFF08;&#x5287;&#x4F5C;&#x5BB6;&#xFF09;&#x3001;&#x53CA;&#x3073;&#x30B8;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30C9;&#x30A5;&#x30FB;&#x30E9;&#x30AF;&#x30EB;&#x30C6;&#x30FC;&#x30EB;&#xFF08;&#x4F5C;&#x5BB6;&#xFF09;&#x3014;&#x56E3;&#x9577;&#x3015;&#x3089;7&#x540D;&#x3067;&#x3042;&#x3064;&#x305F;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x6587;&#x5316;&#x4F7F;&#x7BC0;&#x4E00;&#x884C;&#x3092;&#x62DB;&#x3044;&#x3066;&#x897F;&#x6D0B;&#x7F8E;&#x8853;&#x9928;&#x306E;&#x958B;&#x9928;&#x62AB;&#x9732;&#x5F0F;&#x304C;&#x884C;&#x308F;&#x308C;&#x3001;13&#x65E5;&#x304B;&#x3089;&#x4E00;&#x822C;&#x516C;&#x958B;&#x306B;&#x5165;&#x3064;&#x305F;&#x3002;&#x3000;&#x306A;&#x304A;&#x3001;&#x897F;&#x6D0B;&#x7F8E;&#x8853;&#x9928;&#x306F;&#x8A2D;&#x8A08;&#x30EB;&#x30FB;&#x30B3;&#x30EB;&#x30D3;&#x30E5;&#x30B8;&#x30A8;&#x3001;&#x76E3;&#x7406;&#x5742;&#x5009;&#x6E96;&#x4E09;&#x3001;&#x524D;&#x5DDD;&#x56FD;&#x7537;&#x3001;&#x5409;&#x962A;&#x9686;&#x6B63;&#x3001;&#x69CB;&#x9020;&#x6A2A;&#x5C71;&#x5EFA;&#x7BC9;&#x69CB;&#x9020;&#x8A2D;&#x8A08;&#x4E8B;&#x52D9;&#x6240;&#x3001;&#x6587;&#x90E8;&#x7701;&#x6559;&#x80B2;&#x65BD;&#x8A2D;&#x90E8;&#x3001;&#x65BD;&#x5DE5;&#x6E05;&#x6C34;&#x5EFA;&#x8A2D;&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3000;&#x307E;&#x305F;&#x65E7;&#x677E;&#x65B9;&#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x516C;&#x958B;&#x3092;&#x8A18;&#x5FF5;&#x3057;&#x3066;&#x3001;&#x6771;&#x4EAC;&#x56FD;&#x7ACB;&#x535A;&#x7269;&#x9928;&#x3067;&#x3082;&#x540C;&#x6642;&#x671F;&#x306B;&#x65E7;&#x677E;&#x65B9;&#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x6D6E;&#x4E16;&#x7D75;&#x7279;&#x5225;&#x5C55;&#x3092;&#x884C;&#x3064;&#x305F;&#x3002;</p>
<h2 id="&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;-&#x3084;&#x308A;&#x304D;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x6F14;&#x6280;&#x306E;&#x9045;&#x3055;&#x3068;&#x9577;&#x3055;&#x6238;&#x4E95;&#x7530;&#x9053;&#x4E09;">&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3000;&#x3084;&#x308A;&#x304D;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x6F14;&#x6280;&#x306E;&#x9045;&#x3055;&#x3068;&#x9577;&#x3055;&#x300D;&#xFF08;&#x6238;&#x4E95;&#x7530;&#x9053;&#x4E09;&#xFF09;</h2><p>1959&#x5E74;6&#x6708;24&#x65E5;&#x3000;&#x6771;&#x4EAC;&#x3000;&#x5915;&#x520A;</p>
<p>&#x3008;&#x6587;&#x5316;&#x5EA7;&#x8AC7;&#x4F1A;&#x3000;&#x65E5;&#x672C;&#x306E;&#x7F8E;&#x3009;</p>
<p>&#xFF08;&#x6C34;&#x9053;&#x6A4B;&#x80FD;&#x697D;&#x5802;&#x3001;&#x4E00;&#x884C;&#x304C;&#x7740;&#x3044;&#x305F;&#x6642;&#x306B;&#x300C;&#x718A;&#x91CE;&#x300D;&#x304C;&#x59CB;&#x307E;&#x308B;&#x3002;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3001;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x3001;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x592B;&#x4EBA;&#x3001;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x3001;&#x9AD8;&#x7530;&#x3001;&#x671D;&#x5439;&#x767B;&#x6C34;&#x5B50;&#x3001;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#x3001;&#x52A0;&#x85E4;&#x5468;&#x4E00;&#x3001;&#x5217;&#x306B;&#x7740;&#x5E2D;&#x3002;&#x524D;&#x5217;&#x306B;&#x30C9;&#x30FB;&#x30E9;&#x30AF;&#x30EB;&#x30C6;&#x30EB;&#x3001;&#x5F8C;&#x5217;&#x306B;&#x30E6;&#x30FC;&#x30B0;&#x3002;&#x6A4B;&#x639B;&#x308A;&#x306B;&#x4F8D;&#x5973;&#x3001;&#x718A;&#x91CE;&#x304C;&#x51FA;&#x3066;&#x304F;&#x308B;&#x3002;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x30FC;&#x30FC;&#x300C;&#x3053;&#x3044;&#x3064;&#x306F;&#x7F8E;&#x3057;&#x3044;&#x3002;(p.68)&#x50CF;&#xFF08;&#x30B9;&#x30BF;&#x30C6;&#x30E5;&#xFF09;&#x306E;&#x7F8E;&#x3057;&#x3055;&#x3060;&#xFF01;&#x300D;&#x30D6;&#x592B;&#x4EBA;&#x3001;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x3001;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#x3001;&#x9AD8;&#x7530;&#x306B;&#x3001;&#x30FC;&#x30FC;&#x300C;&#x306A;&#x306B;&#x3092;&#x8A00;&#x3063;&#x3066;&#x308B;&#x306E;&#x304B;&#x541B;&#x306B;&#x5224;&#x308B;&#x306E;&#x304B;&#x300D;&#x9AD8;&#x7530;&#x30FC;&#x30FC;&#x300C;&#x5168;&#x7136;&#x5224;&#x3089;&#x3093;&#x3053;&#x3068;&#x541B;&#x9054;&#x3068;&#x540C;&#x3058;&#x3060;&#x3002;&#x30AA;&#x30DA;&#x30E9;&#x3068;&#x540C;&#x3058;&#x3067;&#x3001;&#x539F;&#x6587;&#x3092;&#x77E5;&#x3063;&#x3066;&#x306A;&#x3044;&#x3068;&#x65E5;&#x672C;&#x4EBA;&#x306B;&#x3082;&#x5224;&#x3089;&#x306A;&#x3044;&#x3088;&#x3002;&#x300D;&#x300C;&#x304A;&#x3082;&#x3057;&#x308D;&#x3044;&#x304B;&#xFF1F;&#x300D;&#x300C;&#x304A;&#x3082;&#x3057;&#x308D;&#x3044;&#x304B;&#x3069;&#x3046;&#x304B;&#x3092;&#x3001;&#x8F9B;&#x62B1;&#x3057;&#x3066;&#x898B;&#x3066;&#x3044;&#x308B;&#x3093;&#x3060;&#x3088;&#x3002;&#x300D;&#x4E8C;&#x5341;&#x5206;&#x307B;&#x3069;&#x3057;&#x3066;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x30FC;&#x30FC;&#x300C;&#x304C;&#x307E;&#x3093;&#x304C;&#x3067;&#x304D;&#x3093;&#x3002;&#x4FFA;&#x306F;&#x51FA;&#x308B;&#x2026;&#x2026;&#x300D;&#x9AD8;&#x7530;&#x30FC;&#x30FC;&#x300C;&#x307E;&#x3042;&#x3001;&#x3053;&#x308C;&#x304C;&#x7D42;&#x308F;&#x308B;&#x307E;&#x3067;&#x5F85;&#x3061;&#x306A;&#x3055;&#x3044;&#x300D;&#x30C9;&#x30FB;&#x30E9;&#x30AF;&#x30EB;&#x30C6;&#x30EB;&#x306F;&#x9F3B;&#x3092;&#x3044;&#x3058;&#x308A;&#x3001;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#x306F;&#x5C45;&#x7720;&#x308A;&#x3057;&#x3001;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x306F;&#x8155;&#x3092;&#x7D44;&#x3093;&#x3067;&#x5929;&#x4E95;&#x3092;&#x898B;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D6;&#x592B;&#x4EBA;&#x30FC;&#x30FC;&#x300C;&#x65E5;&#x672C;&#x4EBA;&#x3067;&#x3082;&#x5C45;&#x7720;&#x308A;&#x3057;&#x3066;&#x3044;&#x3066;&#x3088;&#x300D;&#x9AD8;&#x7530;&#x30FC;&#x30FC;&#x300C;&#x5C45;&#x7720;&#x308A;&#x3057;&#x3066;&#x3082;&#x304A;&#x3068;&#x306A;&#x3057;&#x304F;&#x8074;&#x3044;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x793C;&#x5100;&#x3060;&#x3088;&#x300D;&#x30D6;&#x592B;&#x4EBA;&#x30FC;&#x30FC;&#x300C;&#x3059;&#x308B;&#x3068;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#x306F;&#x884C;&#x5100;&#x304C;&#x3088;&#x304F;&#x3066;&#x3001;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x306F;&#x884C;&#x5100;&#x304C;&#x60AA;&#x3044;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x306E;&#x306D;&#x300D;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x30FC;&#x30FC;&#x300C;&#x4FFA;&#x306F;&#x91CE;&#x4EBA;&#x3060;&#x3088;&#x3001;&#x30DE;&#x30C0;&#x30E0;&#x3002;&#x5148;&#x306B;&#x51FA;&#x308B;&#x3088;&#x300D;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x9000;&#x5834;&#x3059;&#x308B;&#x3002;&#x300C;&#x718A;&#x91CE;&#x300D;&#x3088;&#x3046;&#x3084;&#x304F;&#x7D42;&#x308F;&#x308A;&#x3001;&#x4E00;&#x540C;&#x3042;&#x305F;&#x3075;&#x305F;&#x3068;&#x5916;&#x3078;&#x51FA;&#x308B;&#x3002;&#x81EA;&#x52D5;&#x8ECA;&#x306E;&#x4E2D;&#x3002;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x3001;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3001;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x3001;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x592B;&#x4EBA;&#x3001;&#x9AD8;&#x7530;&#xFF09;<br><strong>&#x30B6;&#x30C3;&#x30AD;&#x30F3;</strong>&#x3000;&#x4ECA;&#x65E5;&#x307E;&#x3067;&#x516C;&#x5F0F;&#x62DB;&#x5F85;&#x3067;&#x671D;&#x304B;&#x3089;&#x6669;&#x307E;&#x3067;&#x5F15;&#x3063;&#x3071;&#x308A;&#x56DE;&#x3055;&#x308C;&#x3066;&#x60B2;&#x9CF4;&#x3092;&#x3042;&#x3052;&#x3066;&#x305F;&#x306E;&#x306B;&#x3001;&#x3053;&#x308C;&#x307B;&#x3069;&#x9589;&#x53E3;&#x3057;&#x305F;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3088;&#x3002;<br><strong>&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;</strong>&#x3000;&#x50D5;&#x304C;&#x88C1;&#x5224;&#x5B98;&#x3060;&#x3063;&#x305F;&#x3089;&#x3001;&#x61F2;&#x5F79;&#x4E94;&#x5E74;&#x3068;&#x5BA3;&#x544A;&#x3059;&#x308B;&#x4EE3;&#x308A;&#x306B;&#x3001;&#x80FD;&#x3092;&#x4E94;&#x30AB;&#x5E74;&#x304D;&#x304F;&#x3079;&#x3057;&#x3068;&#x3084;&#x308B;&#x306D;&#x3002;&#xFF08;&#x7B11;&#xFF09;<br><strong>&#x30D6;&#x30CA;&#x30FC;&#x30EB;</strong>&#x3000;&#x307B;&#x3093;&#x3068;&#x3060;&#x3002;&#x5929;&#x4F7F;&#x5CF6;&#xFF08;&#x30A4;&#x30FC;&#x30EB;&#x30FB;&#x30C7;&#x30B6;&#x30F3;&#x30B8;&#x30E5;&#xFF09;&#x3078;&#x5341;&#x5E74;&#x6D41;&#x5211;&#x3068;&#x3044;&#x3046;&#x306E;&#x3092;&#x3001;&#x5341;&#x5E74;&#x6BCE;&#x65E5;&#x80FD;&#x3092;&#x304D;&#x3051;&#x304B;&#xFF01;&#xFF08;&#x592B;&#x4EBA;&#x306B;&#xFF09;&#x541B;&#x306A;&#x3093;&#x304B;&#x884C;&#x304F;&#x3068;&#x3044;&#x3044;&#x306D;&#x3002;&#x597D;&#x3044;&#x4FEE;&#x696D;&#x3060;&#x3088;&#x3002;&#xFF08;&#x7B11;&#xFF09;<br><strong>&#x30D6;&#x592B;&#x4EBA;</strong>&#x3000;&#x4E00;&#x65E5;&#x3067;&#x3082;&#x6B7B;&#x3093;&#x3067;&#x3057;&#x307E;&#x3046;&#x308F;&#x3088;&#x3002;&#xFF08;&#x7B11;&#xFF09;<br><strong>&#x30D6;&#x30CA;&#x30FC;&#x30EB;</strong>&#x3000;&#x3042;&#x308C;&#x3067;&#x65E5;&#x672C;&#x4EBA;&#x306B;&#x9762;&#x767D;&#x3044;&#x306E;&#x304C;&#x50D5;&#x306B;&#x5224;&#x3089;&#x3093;&#x3088;&#x3002;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x3042;&#x308C;&#x306F;&#x306D;&#x3001;&#x6F14;&#x3063;&#x3066;&#x3044;&#x308B;&#x8005;&#x3084;&#x6B4C;&#x3063;&#x3066;&#x3044;&#x308B;&#x8005;&#x306B;&#x306F;&#x305F;&#x307E;&#x3089;&#x306A;&#x304F;&#x9762;&#x767D;&#x304F;&#x3001;&#x5922;&#x4E2D;&#x306B;&#x306A;&#x308B;&#x306E;&#x3060;&#x3002;<br><strong>&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;</strong>&#x3000;&#x3060;&#x3063;&#x3066;&#x50D5;&#x9054;&#x306F;&#x89B3;&#x8846;&#x306A;&#x306E;&#x3060;&#x305C;&#x3002;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x305D;&#x3093;&#x306A;&#x897F;&#x6B27;&#x7684;&#x306A;&#x5287;&#x306E;&#x672C;&#x8CEA;&#x8981;&#x7D20;&#x306F;&#x80FD;&#x306B;&#x306F;&#x306A;&#x3044;&#x3093;&#x3060;&#x3002;&#x3042;&#x306E;&#x539F;&#x6587;&#x306F;&#x8AAD;&#x3080;&#x3068;&#x306A;&#x304B;&#x306A;&#x304B;&#x7F8E;&#x3057;&#x3044;&#x306E;&#x3060;&#x304C;&#x3001;&#x7279;&#x6A29;&#x968E;&#x7D1A;&#x304C;&#x697D;&#x3057;&#x3093;&#x3060;&#x3082;&#x306E;&#x3067;&#x306D;&#x3001;&#x7686;&#x81EA;&#x5206;&#x3082;&#x6B4C;&#x3044;&#x6F14;&#x308B;&#x30E4;&#x30C4;&#x304C;&#x898B;&#x308B;&#x306E;&#x3060;&#x3002;&#x3060;&#x304B;&#x3089;&#x5287;&#x306E;&#x8981;&#x7D20;&#x3082;&#x306A;&#x3044;&#x3057;&#x3001;&#x97F3;&#x697D;&#x3067;&#x3082;&#x821E;&#x8E0F;&#x3067;&#x3082;&#x306A;&#x3044;&#x306E;&#x3060;&#x3002;&#x80FD;&#x306E;&#x7570;&#x5F62;&#x306B;&#x72C2;&#x8A00;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x89B3;&#x8846;&#x3092;&#x76F8;&#x624B;&#x306B;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;&#x897F;&#x6B27;&#x559C;&#x5287;&#x306B;&#x3064;&#x306A;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;<br><strong>&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;</strong>&#x3000;&#x9F13;&#x3092;&#x6253;&#x3064;&#x6642;&#x3042;&#x306E;&#x5947;&#x5999;&#x306A;&#x58F0;&#x3092;&#x51FA;&#x3059;&#x306E;&#x306F;&#x306A;&#x3093;&#x3060;&#xFF1F;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x5FC3;&#x6839;&#x304B;&#x3089;&#x51FA;&#x308B;&#x53EB;&#x3073;&#x3060;&#x3088;&#x3002;&#xFF08;&#x7B11;&#xFF09;&#x9CE5;&#x3060;&#x3063;&#x3066;&#x30D7;&#x30EA;&#x30DF;&#x30C6;&#x30A3;&#x30FC;&#x30D6;&#x306A;&#x9ED2;&#x4EBA;&#x3060;&#x3063;&#x3066;&#x5947;&#x58F0;&#x3092;&#x767A;&#x3059;&#x308B;&#x3088;&#x3002;&#xFF08;&#x7B11;&#xFF09;<br><strong>&#x30B6;&#x30C3;&#x30AD;&#x30F3;</strong>&#x3000;&#x30D7;&#x30EA;&#x30DF;&#x30C6;&#x30A3;&#x30FC;&#x30D6;&#x306B;&#x3057;&#x3066;&#x306F;&#x3001;&#x578B;&#x304C;&#x51FA;&#x6765;&#x3059;&#x304E;&#x3066;&#x3089;&#x3042;&#x2026;&#x2026;&#x3002;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x3069;&#x3046;&#x306A;&#x306E;&#x3060;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x306B;&#x306F;&#x82B8;&#x8853;&#xFF08;&#x30A2;&#x30FC;&#x30EB;&#xFF09;&#x3068;&#x82B8;&#xFF08;&#x30DE;&#x30CB;&#x30A8;&#x30FC;&#x30EB;&#xFF09;&#x304C;&#x6DF7;&#x540C;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x3002;&#x9053;&#x697D;&#x3063;&#x3066;&#x8A00;&#x8449;&#x304C;&#x3042;&#x308B;&#x306E;&#x3060;&#x304C;&#x306D;&#x3002;&#x3053;&#x3044;&#x3064;&#x306F;&#x7684;&#x78BA;&#x306B;&#x306F;&#x8A33;&#x305B;&#x3093;&#x3002;&#x7D75;&#x3067;&#x3044;&#x3046;&#x3068;&#x65E5;&#x66DC;&#x753B;&#x5BB6;&#x3055;&#xFF08;&#x30D1;&#x30F3;&#x30C8;&#x30EB;&#x30FB;&#x30C9;&#x30FB;&#x30C7;&#x30A3;&#x30DE;&#x30F3;&#x30B7;&#x30E5;&#xFF09;&#x3002;<br><strong>&#x30D6;&#x30CA;&#x30FC;&#x30EB;</strong>&#x3000;&#x65E5;&#x66DC;&#x753B;&#x5BB6;&#x306B;&#x3057;&#x3066;&#x306F;&#x51FA;&#x6765;&#x3059;&#x304E;&#x3066;&#x308B;&#x3088;&#x3002;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x82B8;&#x8853;&#x304C;&#x5F62;&#x3092;&#x751F;&#x3080;&#x306B;&#x81F3;&#x308B;&#x8C61;&#x5FB4;&#x7F8E;&#x3055;&#x3002;<br><strong>&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;</strong>&#x3000;&#x306A;&#x3093;&#x306E;&#x8C61;&#x5FB4;&#x3060;&#x3088;&#xFF1F;&#x3048;&#x3001;&#x4E00;&#x4F53;&#x306A;&#x3093;&#x306E;&#x8C61;&#x5FB4;&#x306A;&#x3093;&#x3060;&#x3088;&#xFF1F;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x82B8;&#x8853;&#x306E;&#x8C61;&#x5FB4;&#x3055;&#xFF08;&#x7B11;&#xFF09;&#x3002;&#x3051;&#x308C;&#x3069;&#x3082;&#x306D;&#x3001;&#x3042;&#x306A;&#x305F;&#x9054;&#x306F;&#x6B63;&#x76F4;&#x306B;&#x305D;&#x308C;&#x3092;&#x8A00;&#x3063;&#x3066;&#x304F;&#x308C;&#x308B;&#x3068;&#x597D;&#x3044;&#x306E;&#x3060;&#x3002;&#x304A;&#x4E16;&#x8F9E;&#x3092;&#x8A00;&#x3063;&#x3066;&#x3001;&#x8C61;&#x5FB4;&#x7F8E;&#x306E;&#x6975;&#x5730;&#x306A;&#x3069;&#x3068;&#x307B;&#x3081;&#x308B;&#x3088;&#x308A;&#x751F;&#x304D;&#x305F;&#x4EBA;&#x9593;&#x304C;&#x9000;&#x5C48;&#x3059;&#x308B;&#x3093;&#x3060;&#x3002;&#x53E4;&#x4EE3;&#x7F8E;&#xFF08;&#x30A2;&#x30EB;&#x30AB;&#x30A4;&#x30AF;&#xFF09;&#x3068;&#x3057;&#x3066;&#x610F;&#x5473;&#x304C;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3063;&#x305F;&#x307B;&#x3046;&#x304C;&#x597D;&#x3044;&#x306E;&#x3060;&#x3002;<br><strong>&#x30B6;&#x30C3;&#x30AD;&#x30F3;</strong>&#x3000;&#x30AA;&#x30EC;&#x306F;&#x53E4;&#x4EE3;&#x7269;&#xFF08;&#x30A2;&#x30EB;&#x30AB;&#x30A4;&#x30AF;&#xFF09;&#x306E;&#x7D76;&#x5BFE;&#x8CDB;&#x7F8E;&#x8005;&#x3060;&#x3088;&#x3002;&#x305D;&#x308C;&#x304C;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3057;&#x305F;&#x3093;&#x3060;&#x305C;&#x3002;<br><strong>&#x30D6;&#x30CA;&#x30FC;&#x30EB;</strong>&#x3000;&#x308D;&#x306B;&#x304B;&#x304F;&#x3042;&#x306E;&#x9045;&#x3055;&#x3068;&#x9577;&#x3055;&#x306B;&#x306F;&#x3084;&#x308A;&#x304D;&#x308C;&#x3093;&#x3002;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x82B8;&#x8853;&#x3092;&#x7406;&#x89E3;&#x3059;&#x308B;&#x306B;&#x306F;&#x6642;&#x9593;&#x3068;&#x8F9B;&#x62B1;&#x304C;&#x5927;&#x5207;&#x3060;&#x3068;&#x3044;&#x3046;&#x6559;&#x8A13;&#x306A;&#x306E;&#x3060;&#x3002;&#xFF08;&#x7B11;&#xFF09;&#x3042;&#x308C;&#x306E;&#x5C31;&#x696D;&#x306F;&#x5927;&#x5909;&#x306A;&#x3082;&#x306E;&#x3060;&#x3088;&#x3002;&#x6771;&#x6D0B;&#x3067;&#x306F;&#x9053;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3042;&#x3063;&#x3066;&#x306D;&#x3001;&#x897F;&#x6B27;&#x306E;&#x5B97;&#x6559;&#x7684;&#x306A;&#x3082;&#x306E;&#x306B;&#x4EE3;&#x308B;&#x9053;&#x5FB3;&#xFF08;&#x30E2;&#x30E9;&#x30EA;&#x30C6;&#xFF09;&#x306A;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3093;&#x3060;&#x3002;(p.69)<br><strong>&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3001;&#x30D6;&#x30CA;&#x30FC;&#x30EB;</strong>&#x3000;&#x3042;&#x3042;&#x305D;&#x3046;&#x304B;&#x3001;&#x80FD;&#x306F;&#x9053;&#x5FB3;&#x304B;&#xFF01;&#x3060;&#x304B;&#x3089;&#x9000;&#x5C48;&#x3059;&#x308B;&#x3002;&#xFF08;&#x7B11;&#xFF09;<br><strong>&#x30B6;&#x30C3;&#x30AD;&#x30F3;</strong>&#x3000;&#x516C;&#x5F0F;&#x62DB;&#x5F85;&#x3063;&#x3066;&#x306E;&#x306F;&#x3088;&#x304F;&#x51FA;&#x6765;&#x3066;&#x308B;&#x306D;&#x3002;&#x3055;&#x3093;&#x3056;&#x3093;&#x98DF;&#x308F;&#x3057;&#x3066;&#x304A;&#x3044;&#x3066;&#x3001;&#x5BDD;&#x3055;&#x305B;&#x306A;&#x3044;&#x3067;&#x3001;&#x6700;&#x5F8C;&#x306B;&#x80FD;&#x3067;&#x606F;&#x306E;&#x6839;&#x3092;&#x6B62;&#x3081;&#x3089;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x306D;&#x3002;&#xFF08;&#x7B11;&#xFF09;<br><strong>&#x9AD8;&#x7530;</strong>&#x3000;&#x80FD;&#x306B;&#x62DB;&#x5F85;&#x3059;&#x308B;&#x4E3B;&#x5BB0;&#x8005;&#x304C;&#x80FD;&#x304C;&#x306A;&#x3093;&#x3060;&#x304B;&#x77E5;&#x3089;&#x306A;&#x3044;&#x306E;&#x3060;&#x3002;&#x65E5;&#x672C;&#x306E;&#x6700;&#x9AD8;&#x82B8;&#x8853;&#x3060;&#x3068;&#x3060;&#x308C;&#x304B;&#x304C;&#x8A00;&#x3046;&#x304B;&#x3089;&#x3001;&#x305D;&#x3046;&#x601D;&#x3063;&#x3066;&#x3044;&#x308B;&#x3060;&#x3051;&#x3067;&#x3001;&#x81EA;&#x5206;&#x3067;&#x5224;&#x65AD;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x73FE;&#x4EE3;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x6027;&#x683C;&#x306E;&#x6700;&#x5927;&#x306E;&#x4E0D;&#x5E78;&#x306F;&#x3053;&#x308C;&#x3060;&#x3088;&#x3002;&#x6570;&#x5E74;&#x524D;&#x30D1;&#x30EA;&#x306E;&#x30B5;&#x30E9;&#x30FB;&#x30D9;&#x30EB;&#x30CA;&#x30FC;&#x30EB;&#x5EA7;&#x3067;&#x80FD;&#x3092;&#x3084;&#x3063;&#x3066;&#x5929;&#x4E0B;&#x306E;&#x89B3;&#x8846;&#x3092;&#x9000;&#x5C48;&#x3055;&#x305B;&#x305F;&#x306E;&#x3092;&#x3042;&#x306A;&#x305F;&#x9054;&#x77E5;&#x3063;&#x3066;&#x308B;&#x3060;&#x308D;&#x3046;&#x2026;&#x2026;&#x3002;<br><strong>&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;</strong>&#x3000;&#x3042;&#x308C;&#x306E;&#x524D;&#x306B;&#x30B7;&#x30CA;&#x306E;&#x821E;&#x8E0A;&#x304C;&#x3042;&#x3063;&#x305F;&#x308D;&#x3046;&#xFF1F;&#x3042;&#x308C;&#x306B;&#x306F;&#x30D7;&#x30EA;&#x30DF;&#x30C6;&#x30A3;&#x30FC;&#x30D6;&#x306A;&#x751F;&#x547D;&#x529B;&#x304C;&#x3042;&#x3063;&#x305F;&#x304B;&#x3089;&#x306D;&#x2026;&#x2026;&#x3002;<br>&#x9AD8;&#x7530;&#x3000;&#x5287;&#x5F62;&#x5F0F;&#x306E;&#x767A;&#x751F;&#x304B;&#x3089;&#x8A00;&#x3048;&#x3070;&#x3001;&#x80FD;&#x3082;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x5287;&#x3068;&#x540C;&#x3058;&#x306A;&#x306E;&#x3060;&#x304C;&#x306D;&#x3001;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x5287;&#x306F;&#x4ECA;&#x3067;&#x3082;&#x751F;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;&#x3068;&#x3082;&#x89D2;&#x3042;&#x306A;&#x305F;&#x9054;&#x306F;&#x65E5;&#x672C;&#x306E;&#x53E4;&#x4EE3;&#x82B8;&#x8853;&#x306B;&#x9A5A;&#x5606;&#x3057;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x305D;&#x308C;&#x306E;&#x305D;&#x306E;&#x5F8C;&#x306E;&#x63A8;&#x79FB;&#x3092;&#x77E5;&#x308B;&#x5FC5;&#x8981;&#x306F;&#x3042;&#x306A;&#x305F;&#x9054;&#x306B;&#x306F;&#x306A;&#x3044;&#x3002;&#x304C;&#x308F;&#x308C;&#x308F;&#x308C;&#x65E5;&#x672C;&#x4EBA;&#x306F;&#x305D;&#x308C;&#x3092;&#x80CC;&#x8CA0;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x3002;&#x53E4;&#x4EE3;&#x82B8;&#x8853;&#x306B;&#x611F;&#x5FC3;&#x3057;&#x305F;&#x3042;&#x306A;&#x305F;&#x9054;&#x304C;&#x80FD;&#x306B;&#x9000;&#x5C48;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x304C;&#x53CD;&#x7701;&#x3057;&#x3066;&#x307F;&#x308B;&#x306E;&#x306F;&#x597D;&#x3044;&#x6559;&#x8A13;&#x3060;&#x3088;&#x3002;<br>&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x3000;&#x897F;&#x6B27;&#x82B8;&#x8853;&#x3060;&#x3063;&#x3066;&#x540C;&#x3058;&#x3060;&#x305C;&#x3002;&#x7F8E;&#x304C;&#x8C61;&#x5FB4;&#x306B;&#x306A;&#x308B;&#x306E;&#x306F;&#x597D;&#x3044;&#x304C;&#x3001;&#x5373;&#x3061;&#x7269;&#x304C;&#x89B3;&#x5FF5;&#x5316;&#x3059;&#x308B;&#x3068;&#x5371;&#x3044;&#x3088;&#x3002;&#x4ECA;&#x65E5;&#x306E;&#x30A2;&#x30D6;&#x30B9;&#x30C8;&#x30E9;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x305D;&#x3046;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3002;&#xFF08;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x3001;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x4E21;&#x6C0F;&#x306F;&#x4E8C;&#x5341;&#x4E8C;&#x65E5;&#x5E30;&#x56FD;&#x3001;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x6C0F;&#x306F;&#x4E8C;&#x5341;&#x516B;&#x65E5;&#x5E30;&#x56FD;&#x3059;&#x308B;&#xFF09;</p>
<h2 id="&#x6BCE;&#x65E5;&#x65B0;&#x805E;&#x5186;&#x719F;&#x306E;&#x5883;&#x306E;&#x8B19;&#x4E09;-&#x9060;&#x6765;&#x306E;&#x5BA2;&#x306B;&#x3082;&#x4F55;&#x304B;&#x3092;">&#x6BCE;&#x65E5;&#x65B0;&#x805E;&#x300C;&#x5186;&#x719F;&#x306E;&#x5883;&#x306E;&#x8B19;&#x4E09;&#x3000;&#x9060;&#x6765;&#x306E;&#x5BA2;&#x306B;&#x3082;&#x4F55;&#x304B;&#x3092;&#x300D;</h2><p>1959&#x5E74;7&#x6708;1&#x65E5;&#x3000;&#x6771;&#x4EAC;</p>
<p>&#x3000;&#x5148;&#x822C;&#x6765;&#x65E5;&#x3057;&#x305F;&#x6620;&#x753B;&#x76E3;&#x7763;&#x306E;&#x30C7;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x304C;&#x3001;&#x80FD;&#x3092;&#x898B;&#x3066;&#x300C;&#x79C1;&#x304C;&#x88C1;&#x5224;&#x5B98;&#x3060;&#x3063;&#x305F;&#x3089;&#x3001;&#x61F2;&#x5F79;&#x4E94;&#x5E74;&#x3068;&#x5BA3;&#x544A;&#x3059;&#x308B;&#x304B;&#x308F;&#x308A;&#x306B;&#x3001;&#x80FD;&#x3092;&#x4E94;&#x30F5;&#x5E74;&#x304D;&#x304F;&#x3079;&#x3057;&#x3068;&#x3084;&#x308B;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x3002;&#x5F6B;&#x523B;&#x5BB6;&#x306E;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x3001;&#x753B;&#x5BB6;&#x306E;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x3082;&#x540C;&#x69D8;&#x3067;&#x3001;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3057;&#x305F;&#x3089;&#x3057;&#x3044;&#x3002;&#x677E;&#x672C;&#x8B19;&#x4E09;&#x306E;&#x9084;&#x66A6;&#x8A18;&#x5FF5;&#x971E;&#x4F1A;&#x80FD;&#xFF08;&#x516D;&#x6708;&#x4E8C;&#x5341;&#x4E00;&#x65E5;&#x30FB;&#x6C34;&#x9053;&#x6A4B;&#x80FD;&#x697D;&#x5802;&#xFF09;&#x3067;&#x3001;&#x4E07;&#x4E09;&#x90CE;&#x306E;&#x300C;&#x718A;&#x91CE;&#x300D;&#x3092;&#x898B;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x79C1;&#x3082;&#x9000;&#x5C48;&#x3057;&#x305F;&#x306E;&#x3060;&#x304B;&#x3089;&#x7121;&#x7406;&#x3082;&#x306A;&#x3044;&#x3002;<br>&#x3000;&#x5916;&#x4EBA;&#x304C;&#x307B;&#x3081;&#x308B;&#x3068;&#x300C;&#x3060;&#x304B;&#x3089;&#x4E16;&#x9593;&#x306B;&#x307B;&#x3053;&#x308B;&#x82B8;&#x8853;&#x3060;&#x300D;&#x3068;&#x3044;&#x3044;&#x3002;&#x3051;&#x306A;&#x3059;&#x3068;&#x3001;&#x305D;&#x3063;&#x307D;&#x3092;&#x5411;&#x3044;&#x3066;&#x300C;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3093;&#x3060;&#x3088;&#x300D;&#x3068;&#x3046;&#x305D;&#x3076;&#x304F;&#x3002;&#x80FD;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x3072;&#x3068;&#x308A;&#x3088;&#x304C;&#x308A;&#x3067;&#x30AA;&#x30E8;&#x30EF;&#x30A4;&#x306E;&#x3060;&#x3002;&#x305D;&#x306E;&#x3046;&#x3048;&#x3001;&#x5916;&#x4EBA;&#x306E;&#x6765;&#x8A2A;&#x8005;&#x306B;&#x80FD;&#x3092;&#x898B;&#x305B;&#x305F;&#x304C;&#x308B;&#x65E5;&#x672C;&#x4EBA;&#x81EA;&#x8EAB;&#x304C;&#x3001;&#x672C;&#x5FC3;&#x304B;&#x3089;&#x80FD;&#x306B;&#x611F;&#x52D5;&#x306A;&#x3069;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x30CA;&#x30EC;&#x30A2;&#x30A4;&#x304C;&#x80FD;&#x3092;&#x308F;&#x308B;&#x304F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x9000;&#x5C48;&#x306A;&#x306E;&#x306F;&#x4E07;&#x4E09;&#x90CE;&#x306E;&#x300C;&#x718A;&#x91CE;&#x300D;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x971E;&#x4F1A;&#x80FD;&#x306B;&#x3057;&#x3066;&#x3082;&#x3001;&#x4E00;&#x5B50;&#x76F8;&#x4F1D;&#x306E;&#x80FD;&#x300C;&#x7FC1;&#x306A;&#x3057;&#x300D;&#x3092;&#x898B;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x306E;&#x3067;&#x3001;&#x3069;&#x3093;&#x306A;&#x3082;&#x306E;&#x304B;&#x3068;&#x671F;&#x5F85;&#x3057;&#x305F;&#x304C;&#x300C;&#x9AD8;&#x7802;&#x300D;&#x306E;&#x30EF;&#x30AD;&#x304C;&#x300C;&#x7FC1;&#x300D;&#x306E;&#x304B;&#x308F;&#x308A;&#x306B;&#x821E;&#x53F0;&#x306E;&#x6B63;&#x30B5;&#x30AD;&#x306B;&#x51FA;&#x3066;&#x793C;&#x3092;&#x3059;&#x308B;&#x3060;&#x3051;&#x306E;&#x3082;&#x306E;&#x3002;&#x3080;&#x3057;&#x308D;&#x300C;&#x9AD8;&#x7802;&#x300D;&#x306E;&#x5C0F;&#x66F8;&#xFF08;&#x3053;&#x304C;&#x304D;&#xFF09;&#x306B;&#x3057;&#x3066;&#x300C;&#x7FC1;&#x306A;&#x3057;&#x306E;&#x5F0F;&#x300D;&#x3068;&#x3059;&#x3079;&#x304D;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306E;&#x4E0A;&#x3067;&#x72EC;&#x7ACB;&#x3057;&#x305F;&#x4E00;&#x756A;&#x306E;&#x80FD;&#x306E;&#x3088;&#x3046;&#x306A;&#x3042;&#x3064;&#x304B;&#x3044;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x3001;&#x307E;&#x3061;&#x304C;&#x3063;&#x305F;&#x5BA2;&#x3088;&#x3073;&#x653F;&#x7B56;&#x3067;&#x3042;&#x308B;&#x3002;<br>&#x3000;&#x305F;&#x3060;&#x3057;&#x3001;&#x8B19;&#x4E09;&#x306F;&#x5805;&#x5B9F;&#x306A;&#x82B8;&#x98A8;&#x306B;&#x307F;&#x304C;&#x304D;&#x3092;&#x304B;&#x3051;&#x3001;&#x3081;&#x3060;&#x305F;&#x306A;&#x3044;&#x304C;&#x5186;&#x719F;&#x306E;&#x5883;&#x306B;&#x306F;&#x3044;&#x3063;&#x3066;&#x304D;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;&#x6279;&#x8A55;&#x306F;&#x3044;&#x3064;&#x3082;&#x30B7;&#x30C6;&#x30AB;&#x30BF;&#x3092;&#x3068;&#x308A;&#x3042;&#x3052;&#x308B;&#x306E;&#x3067;&#x30EF;&#x30AD;&#x306B;&#x8A00;&#x53CA;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5C11;&#x306A;&#x3044;&#x304B;&#x3089;&#x3053;&#x306E;&#x969B;&#x306F;&#x3063;&#x304D;&#x308A;&#x8A8D;&#x3081;&#x3066;&#x304A;&#x308A;&#x307E;&#x3059;&#x3002;&#x6771;&#x4EAC;&#x80FD;&#x697D;&#x9451;&#x8CDE;&#x4F1A;&#xFF08;&#x516D;&#x6708;&#x5341;&#x516B;&#x65E5;&#x30FB;&#x6C34;&#x9053;&#x6A4B;&#x80FD;&#x697D;&#x5802;&#xFF09;&#x306E;&#x3001;&#x7336;&#x7FA9;&#x306E;&#x300C;&#x6E05;&#x7D4C;&#x300D;&#x306F;&#x3088;&#x3044;&#x3067;&#x304D;&#x3067;&#x3001;&#x6C17;&#x6301;&#x3088;&#x304F;&#x3064;&#x3044;&#x3066;&#x3044;&#x3051;&#x305F;&#x304C;&#x3001;&#x8B19;&#x4E09;&#x306E;&#x30EF;&#x30AD;&#x304C;&#x3057;&#x3063;&#x3068;&#x308A;&#x3068;&#x3057;&#x305F;&#x4F4D;&#x3069;&#x308A;&#x3067;&#x5C0E;&#x5165;&#x90E8;&#x3092;&#x3046;&#x307E;&#x304F;&#x51E6;&#x7406;&#x3057;&#x305F;&#x305B;&#x3044;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x5E73;&#x5BB6;&#x6EC5;&#x4EA1;&#x306E;&#x5BBF;&#x547D;&#x3092;&#x77E5;&#x3063;&#x3066;&#x81EA;&#x3089;&#x6D77;&#x306B;&#x6295;&#x3058;&#x305F;&#x6E05;&#x7D4C;&#x306E;&#x30C9;&#x30E9;&#x30DE;&#x306F;&#x300C;&#x718A;&#x91CE;&#x300D;&#x306E;&#x7121;&#x5185;&#x5BB9;&#x3055;&#x306B;&#x304F;&#x3089;&#x3079;&#x308C;&#x3070;&#x3001;&#x307E;&#x3060;&#x9060;&#x6765;&#x306E;&#x5BA2;&#x305F;&#x3061;&#x306B;&#x3082;&#x611F;&#x3058;&#x3055;&#x305B;&#x308B;&#x4F55;&#x3082;&#x306E;&#x304B;&#x304C;&#x3042;&#x3063;&#x305F;&#x304B;&#x3068;&#x601D;&#x3046;&#x3002;&#x7336;&#x7FA9;&#x306E;&#x6F14;&#x6280;&#x3082;&#x307E;&#x305F;&#x898B;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3000;&#x3000;&#xFF08;&#x6238;&#x4E95;&#x7530;&#x9053;&#x4E09;&#xFF09;<br>&#x3000;&#x5199;&#x771F;&#x306F;&#x677E;&#x672C;&#x8B19;&#x4E09;&#x306E;&#x300C;&#x7FC1;&#x306A;&#x3057;&#x300D;&#xFF08;&#x6C34;&#x9053;&#x6A4B;&#x80FD;&#x697D;&#x5802;&#xFF09;</p>
<h2 id="&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306D;&#x30FC;&#x30FC;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3057;&#x305F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4EBA;&#x9054;&#x3078;&#x798F;&#x539F;&#x9E9F;&#x592A;&#x90CE;">&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306D;&#x30FC;&#x30FC;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3057;&#x305F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4EBA;&#x9054;&#x3078;&#x300D;&#xFF08;&#x798F;&#x539F;&#x9E9F;&#x592A;&#x90CE;&#xFF09;</h2><p>1959&#x5E74;7&#x6708;12&#x65E5;&#x3000;&#x6771;&#x4EAC;&#x3000;&#x5915;&#x520A;</p>
<p>&#x3000;&#x300C;&#x30CA;&#x30DD;&#x30EA;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306D;&#x300D;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x308F;&#x3056;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x307B;&#x3069;&#x30CA;&#x30DD;&#x30EA;&#x306F;&#x7F8E;&#x3057;&#x3044;&#x3068;&#x3044;&#x3046;&#x306E;&#x3060;&#x305D;&#x3046;&#x3060;&#x304C;&#x3001;&#x79C1;&#x306F;&#x4E8C;&#x5EA6;&#x30CA;&#x30DD;&#x30EA;&#x3092;&#x8A2A;&#x306D;&#x3001;&#x4E09;&#x5EA6;&#x76EE;&#x306B;&#x306F;&#x4E00;&#x4E07;&#x5C3A;&#x306E;&#x9AD8;&#x7A7A;&#x304B;&#x3089;&#x306A;&#x304C;&#x3081;&#x305F;&#x304C;&#x3001;&#x3053;&#x306E;&#x666F;&#x8272;&#x3092;&#x898B;&#x306A;&#x3044;&#x3067;&#x6B7B;&#x306C;&#x4EBA;&#x306F;&#x6C17;&#x306E;&#x6BD2;&#x3060;&#x3068;&#x3082;&#x601D;&#x308F;&#x306A;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x304D;&#x3063;&#x3068;&#x3001;&#x3042;&#x308B;&#x6642;&#x5B63;&#x306E;&#x3042;&#x308B;&#x65E5;&#x306E;&#x3042;&#x308B;&#x6642;&#x9593;&#x306B;&#x3001;&#x604D;&#x60DA;&#x3068;&#x3057;&#x3066;&#x7F8E;&#x3057;&#x3044;&#x773A;&#x671B;&#x304C;&#x3042;&#x308B;&#x306B;&#x76F8;&#x9055;&#x306A;&#x3044;&#x306E;&#x3060;&#x3002;&#x308F;&#x304C;&#x80FD;&#x697D;&#x306A;&#x3069;&#x3082;&#x305D;&#x3046;&#x3044;&#x3046;&#x6027;&#x8CEA;&#x3092;&#x591A;&#x5206;&#x306B;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x80FD;&#x306E;&#x4F34;&#x594F;&#x97F3;&#x697D;&#x3068;&#x897F;&#x6D0B;&#x6D41;&#x306B;&#x8A00;&#x3048;&#x3070;&#x8A00;&#x3048;&#x308B;&#x5927;&#x5C0F;&#x306E;&#x9F13;&#x3068;&#x304B;&#x7B1B;&#x3068;&#x304B;&#x592A;&#x9F13;&#x3068;&#x304B;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3001;&#x4F55;&#x3082;&#x4F34;&#x594F;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3066;&#x3001;&#x697D;&#x5668;&#x76F8;&#x4E92;&#x306E;&#x9593;&#x3067;&#x307E;&#x305F;&#x821E;&#x53F0;&#x4E0A;&#x306E;&#x6F14;&#x8005;&#x3068;&#x3001;&#x679C;&#x3057;&#x3042;&#x3044;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3093;&#x3060;&#x3068;&#x3044;&#x3046;&#x3002;&#x3046;&#x307E;&#x304F;&#x80FD;&#x697D;&#x72EC;&#x81EA;&#x306E;&#x8ABF;&#x548C;&#x304C;&#x751F;&#x307E;&#x308C;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x3001;&#x3084;&#x3063;&#x3066;&#x307F;&#x3066;&#x306E;&#x3053;&#x3068;&#x3060;&#x305D;&#x3046;&#x3060;&#x3002;&#x5B9F;&#x306F;&#x79C1;&#x306F;&#x8033;&#x304C;&#x308F;&#x308B;&#x304F;&#x3066;&#x3001;&#x305D;&#x3093;&#x306A;&#x3053;&#x3068;&#x306F;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x307E;&#x307E;&#x306A;&#x306E;&#x3060;&#x304C;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x8A71;&#x3067;&#x3042;&#x308B;&#x3002;&#x80FD;&#x306E;&#x4E00;&#x56DE;&#x6027;&#x3068;&#x3067;&#x3082;&#x3044;&#x3046;&#x3079;&#x304D;&#x3082;&#x306E;&#x304B;&#x3002;&#x540C;&#x3058;&#x66F2;&#x306F;&#x5FC5;&#x305A;&#x4E00;&#x307A;&#x3093;&#x3057;&#x304B;&#x6F14;&#x305C;&#x305A;&#x3001;&#x540C;&#x66F2;&#x9023;&#x7D9A;&#x8208;&#x884C;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x7121;&#x3044;&#x306E;&#x3082;&#x3001;&#x305D;&#x306E;&#x6D88;&#x606F;&#x3092;&#x8A9E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x3059;&#x3079;&#x3066;&#x306E;&#x82B8;&#x8853;&#x304C;&#x305D;&#x3046;&#x3044;&#x3046;&#x6027;&#x8CEA;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306F;&#x660E;&#x3089;&#x304B;&#x3060;&#x304C;&#x3001;&#x8089;&#x4F53;&#x3092;&#x6750;&#x6599;&#x306B;&#x3059;&#x308B;&#x82B8;&#x8853;&#x306F;&#x7279;&#x306B;&#x305D;&#x3046;&#x3067;&#x3001;&#x305D;&#x308C;&#x304C;&#x305F;&#x3060;&#x8089;&#x4F53;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x3042;&#x308B;&#x5FC3;&#x3092;&#x8868;&#x73FE;&#x3059;&#x308B;&#x306A;&#x3069;&#x3068;&#x8A00;&#x3044;&#x51FA;&#x3059;&#x3068;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x5FC3;&#x304C;&#x8868;&#x73FE;&#x3055;&#x308C;&#x308B;&#x6A5F;&#x4F1A;&#x306F;&#x3001;&#x304D;&#x308F;&#x3081;&#x3066;&#x307E;&#x308C;&#x3067;&#x3042;&#x308B;&#x3002;&#x80FD;&#x5F79;&#x8005;&#x304C;&#x5730;&#x65B9;&#x3067;&#x6771;&#x4EAC;&#x306E;&#x80FD;&#x8A55;&#x5BB6;&#x306E;&#x76E3;&#x8996;&#x3092;&#x96E2;&#x308C;&#x3066;&#x821E;&#x3046;&#x3068;&#x304D;&#x306B;&#x3001;&#x3072;&#x3087;&#x3044;&#x3068;&#x5091;&#x4F5C;&#x3092;&#x51FA;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x79C1;&#x306F;&#x305D;&#x3046;&#x3044;&#x3046;&#x4F8B;&#x3092;&#x77E5;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3068;&#x304D;&#x304B;&#x304F;&#x3001;&#x3053;&#x3064;&#x7136;&#x3068;&#x3057;&#x3066;&#x5999;&#x6280;&#x306F;&#x751F;&#x307E;&#x308C;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;<br>&#x3000;&#x300C;&#x5584;&#x77E5;&#x9CE5;&#x300D;&#xFF08;&#x3046;&#x3068;&#x3046;&#xFF09;&#x3068;&#x3044;&#x3046;&#x66F2;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x6F14;&#x6280;&#x8005;&#x306E;&#x5FC3;&#x6301;&#x3061;&#x304C;&#x9AD8;&#x8ABF;&#x3057;&#x305F;&#x3089;&#x767A;&#x3057;&#x3066;&#x3082;&#x3088;&#x3044;&#x305D;&#x306E;&#x9CE5;&#x306E;&#x9CF4;&#x304D;&#x58F0;&#x304C;&#x3001;&#x8B21;&#x66F2;&#x672C;&#x306B;&#x306F;&#x306A;&#x304F;&#x6F14;&#x8005;&#x306B;&#x306E;&#x307F;&#x8A31;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x305D;&#x3046;&#x3044;&#x3046;&#x9AD8;&#x8ABF;&#x3092;&#x671F;&#x5F85;&#x3059;&#x308B;&#x3082;&#x306E;&#x3060;&#x3002;&#x304C;&#x3044;&#x3064;&#x3082;&#x6765;&#x308B;&#x3068;&#x306F;&#x9650;&#x3089;&#x306A;&#x3044;&#x3002;<br>&#x3000;&#x8981;&#x3059;&#x308B;&#x306B;&#x80FD;&#x697D;&#x7684;&#x306A;&#x7F8E;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x306F;&#x821E;&#x8E0A;&#x7684;&#x6F14;&#x5287;&#x306E;&#x5F62;&#x3067;&#x3001;&#x30A6;&#x30BF;&#x3068;&#x30B3;&#x30C8;&#x30D0;&#x3068;&#x5408;&#x5531;&#x3068;&#x3001;&#x3055;&#x304D;&#x306B;&#x3044;&#x3046;&#x7279;&#x6B8A;&#x306A;&#x4F34;&#x594F;&#x97F3;&#x697D;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x73FE;&#x3055;&#x308C;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x6B74;&#x53F2;&#x3066;&#x304D;&#x306B;&#x6C38;&#x3044;&#x4FEE;&#x7DF4;&#x3092;&#x7D4C;&#x305F;&#x6F14;&#x6280;&#x5F62;&#x5F0F;&#x3092;&#x6301;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x3057;&#x304B;&#x3082;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x6F14;&#x5287;&#x3067;&#x306A;&#x304F;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x821E;&#x8E0A;&#x3067;&#x306A;&#x304F;&#x3001;&#x30AA;&#x30DA;&#x30E9;&#x3067;&#x3082;&#x306A;&#x3051;&#x308C;&#x3070;&#x30D0;&#x30EC;&#x30A8;&#x3060;&#x3068;&#x3082;&#x8A00;&#x3048;&#x306A;&#x3044;&#x3002;&#x3064;&#x307E;&#x308A;&#x80FD;&#x697D;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3046;&#x3048;&#x3001;&#x307E;&#x305F;&#x4E00;&#x65B9;&#x3067;&#x306F;&#x3001;&#x7269;&#x8A9E;&#x306A;&#x306E;&#x3060;&#x3002;&#x7269;&#x8A9E;&#x304C;&#x8A9E;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x7269;&#x8A9E;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3044;&#x3068;&#x3001;&#x610F;&#x5473;&#x304C;&#x89E3;&#x308A;&#x306B;&#x304F;&#x3044;&#x3002;&#x305D;&#x3057;&#x3066;&#x305D;&#x308C;&#x306F;&#x7F8E;&#x3057;&#x304F;&#x53D9;&#x8FF0;&#x3055;&#x308C;&#x3001;&#x9000;&#x5C48;&#x306A;&#x505C;&#x6EDE;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x3081;&#x3056;&#x307E;&#x3057;&#x3044;&#x98DB;&#x8E8D;&#x3092;&#x4F34;&#x3046;&#x30AB;&#x30BF;&#x30EA;&#x30E2;&#x30CE;&#x3067;&#x3001;&#x574A;&#x3055;&#x3093;&#x304C;&#x5E7D;&#x970A;&#x306E;&#x8A71;&#x3092;&#x805E;&#x304F;&#x3068;&#x3044;&#x3046;&#x5358;&#x7D14;&#x306A;&#x69CB;&#x9020;&#x3092;&#x304F;&#x308A;&#x304B;&#x3048;&#x3057;&#x73FE;&#x5B9F;&#x3068;&#x5922;&#x5E7B;&#x3068;&#x304C;&#x4E0D;&#x53EF;&#x89E3;&#x306B;&#x4EA4;&#x932F;&#x3059;&#x308B;&#x3002;<br>&#x3000;&#x80FD;&#x697D;&#x7684;&#x306A;&#x7F8E;&#x306F;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x5A92;&#x4ECB;&#x3092;&#x901A;&#x3057;&#x3066;&#x591A;&#x304F;&#x306F;&#x8868;&#x73FE;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x53BB;&#x6708;&#x4E8C;&#x5341;&#x56DB;&#x65E5;&#x672C;&#x7D19;&#x306B;&#x8F09;&#x305B;&#x3089;&#x308C;&#x305F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x7F8E;&#x8853;&#x5BB6;&#x305F;&#x3061;&#x306E;&#x65E5;&#x672C;&#x5370;&#x8C61;&#x5EA7;&#x8AC7;&#x4F1A;&#x3067;&#x3001;&#x80FD;&#x304C;&#x8A71;&#x984C;&#x306B;&#x4E0A;&#x308A;&#x3001;&#x9045;&#x304F;&#x3066;&#x9000;&#x304F;&#x3064;&#x3067;&#x3084;&#x308A;&#x304D;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3001;&#x3055;&#x3093;&#x3056;&#x3093;&#x60AA;&#x8A55;&#x3092;&#x3053;&#x3046;&#x3080;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x306B;&#x611F;&#x5FC3;&#x3057;&#x3066;&#x3053;&#x308C;&#x3092;&#x66F8;&#x3044;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x304C;&#x3001;&#x305D;&#x3046;&#x3060;&#x3063;&#x305F;&#x308D;&#x3046;&#x3068;&#x601D;&#x3046;&#x3002;&#x5341;&#x5E74;&#x9593;&#x3001;&#x3042;&#x308B;&#x77E5;&#x540D;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5C0F;&#x8AAC;&#x5BB6;&#x306F;&#x3001;&#x80FD;&#x3092;&#x300C;&#x5FCD;&#x8010;&#x306E;&#x82B8;&#x8853;&#x300D;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A55;&#x3057;&#x3066;&#x5E30;&#x3063;&#x305F;&#x3057;&#x3001;&#x4E09;&#x5341;&#x5E74;&#x524D;&#x3001;&#x30D0;&#x30FC;&#x30CA;&#x30FC;&#x30C9;&#x3002;&#x30B7;&#x30E7;&#x30FC;&#x306F;&#x3001;&#x80FD;&#x3092;&#x898B;&#x3066;&#x5C45;&#x7720;&#x308A;&#x3092;&#x3057;&#x3001;&#x7FC1;&#x306E;&#x9762;&#x3092;&#x88AB;&#x3063;&#x3066;&#x898B;&#x305B;&#x3066;&#x5EA7;&#x8208;&#x306B;&#x3057;&#x305F;&#x3002;&#x591A;&#x304F;&#x306E;&#x897F;&#x6D0B;&#x4EBA;&#x3092;&#x6307;&#x3055;&#x3057;&#x3066;&#x8A00;&#x308F;&#x308C;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x30FC;&#x30FC;&#x79C1;&#x3082;&#x6614;&#x306F;&#x3088;&#x304F;&#x897F;&#x6D0B;&#x4EBA;&#x3092;&#x3064;&#x308C;&#x3066;&#x6765;&#x3066;&#x898B;&#x305B;&#x307E;&#x3057;&#x305F;&#x304C;&#x306D;&#x3001;&#x3061;&#x3063;&#x3068;&#x3082;&#x89E3;&#x308A;&#x307E;&#x305B;&#x3093;&#x306D;&#x3002;&#x30FC;&#x30FC;&#x305D;&#x308C;&#x3092;&#x601D;&#x3048;&#x3070;&#x3001;&#x3053;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x672C;&#x5F53;&#x3092;&#x8A00;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3088;&#x3044;&#x3002;<br>&#x3000;&#x3057;&#x304B;&#x3057;&#x3001;&#x3082;&#x3046;&#x3059;&#x3053;&#x3057;&#x614E;&#x91CD;&#x306B;&#x898B;&#x3066;&#x307B;&#x3057;&#x304B;&#x3063;&#x305F;&#x3002;&#x4F55;&#x304B;&#x89E3;&#x308D;&#x3046;&#x3068;&#x3057;&#x3066;&#x898B;&#x3066;&#x307B;&#x3057;&#x304B;&#x3063;&#x305F;&#x3002;&#x80FD;&#x306B;&#x306F;&#x3001;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x7D04;&#x675F;&#x3084;&#x4E88;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x77E5;&#x8B58;&#x3092;&#x9664;&#x5916;&#x3057;&#x3066;&#x3082;&#x7121;&#x6761;&#x4EF6;&#x306B;&#x7F8E;&#x3057;&#x3044;&#x6F14;&#x6280;&#x306E;&#x77AC;&#x9593;&#x304C;&#x3042;&#x308B;&#x306E;&#x3060;&#x3002;&#x3057;&#x304B;&#x3057;&#x524D;&#x306B;&#x8FF0;&#x3079;&#x305F;&#x80FD;&#x306E;&#x4E00;&#x56DE;&#x6027;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x65E5;&#x306B;&#x306F;&#x3001;&#x3055;&#x3089;&#x306B;&#x7F8E;&#x3057;&#x3044;&#x3082;&#x306E;&#x304C;&#x751F;&#x307E;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x304B;&#x3082;&#x77E5;&#x308C;&#x306A;&#x3044;&#x3002;&#x4E0D;&#x5E78;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x307B;&#x304B;&#x306A;&#x3044;&#x3002;&#x3082;&#x3046;&#x3059;&#x3053;&#x3057;&#x3067;&#x3082;&#x7F8E;&#x3057;&#x3044;&#x3082;&#x306E;&#x304C;&#x898B;&#x3048;&#x305F;&#x3089;&#x3001;&#x3053;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x9A5A;&#x559C;&#x3057;&#x305F;&#x304B;&#x3082;&#x77E5;&#x308C;&#x306A;&#x3044;&#x306E;&#x3060;&#x3002;<br>&#x3000;&#x305D;&#x306E;&#x5EA7;&#x8AC7;&#x4F1A;&#x306B;&#x306F;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x300D;&#x3068;&#x984C;&#x304C;&#x3064;&#x3044;&#x3066;&#x3044;&#x305F;&#x3002;&#x305D;&#x308C;&#x3092;&#x3082;&#x3058;&#x3063;&#x3066;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306D;&#x300D;&#x3002;&#xFF08;&#x6771;&#x4EAC;&#x6559;&#x80B2;&#x5927;&#x5B66;&#x540D;&#x8A89;&#x6559;&#x6388;&#xFF09;</p>
<h2 id="&#x80FD;&#x306F;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x304B;-&#x30FC;&#x30FC;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4F7F;&#x7BC0;&#x56E3;&#x306E;&#x767A;&#x8A00;&#x3092;&#x3081;&#x3050;&#x3063;&#x3066;&#x30FC;&#x30FC;">&#x300C;&#x300C;&#x80FD;&#x300D;&#x306F;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x304B; &#x30FC;&#x30FC;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4F7F;&#x7BC0;&#x56E3;&#x306E;&#x767A;&#x8A00;&#x3092;&#x3081;&#x3050;&#x3063;&#x3066;&#x30FC;&#x30FC;&#x300D;</h2><p>&#x300E;&#x82B8;&#x80FD;&#x300F; 1&#x5DFB;9&#x53F7;, &#x662D;&#x548C;&#x4E09;&#x5341;&#x56DB;&#x5E74;(1959), pp.67-74.</p>
<p>&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x306E;&#x300C;&#x65E5;&#x672C;&#x7F8E;&#x300D;&#x3068;&#x3044;&#x3046;&#x5EA7;&#x8AC7;&#x4F1A;&#xFF08;&#x516D;&#x6708;&#x4E8C;&#x5341;&#x56DB;&#x65E5;&#x5915;&#x520A;&#xFF09;&#x3067;&#x6765;&#x65E5;&#x4E2D;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4F7F;&#x7BC0;&#x56E3;&#x306E;&#x82B8;&#x8853;&#x5BB6;&#x305F;&#x3061;&#x304C;&#x300E;&#x80FD;&#x3092;&#x307F;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x30FC;&#x30FC;&#x3084;&#x308A;&#x304D;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x6F14;&#x6280;&#x306E;&#x9045;&#x3055;&#x3068;&#x9577;&#x3055;&#x30FC;&#x30FC;&#x300F;&#x3068;&#x767A;&#x8A00;&#x3057;&#x3066;&#x3001;&#x80FD;&#x697D;&#x754C;&#x306B;&#x5927;&#x304D;&#x306A;&#x6CE2;&#x7D0B;&#x3092;&#x306A;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x5EA7;&#x8AC7;&#x4F1A;&#x306E;&#x51FA;&#x5E2D;&#x8005;&#x306F;&#x30AA;&#x30B7;&#x30C3;&#x30D7;&#x30FB;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x6C0F;&#xFF08;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x5F6B;&#x523B;&#x5BB6;&#xFF09;&#x3001;&#x30AF;&#x30ED;&#x30FC;&#x30C9;&#x30FB;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x6C0F;&#xFF08;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x753B;&#x5BB6;&#xFF09;&#x3001;&#x30B8;&#x30E5;&#x30EA;&#x30A2;&#x30F3;&#x30FB;&#x30C2;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x6C0F;&#xFF08;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6620;&#x753B;&#x76E3;&#x7763;&#xFF09;&#x3001;&#x53F8;&#x4F1A;&#x306F;&#x5F6B;&#x523B;&#x5BB6;&#x306E;&#x9AD8;&#x7530;&#x535A;&#x539A;&#x6C0F;&#x3002;&#x4ECA;&#x307E;&#x3067;&#x306B;&#x3082;&#x591A;&#x304F;&#x306E;&#x5916;&#x56FD;&#x4EBA;&#x304C;&#x80FD;&#x3092;&#x898B;&#x3001;&#x307E;&#x305F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x30FB;&#x30A4;&#x30BF;&#x30EA;&#x30FC;&#x306A;&#x3069;&#x5916;&#x56FD;&#x3067;&#x3082;&#x6F14;&#x3058;&#x3089;&#x308C;&#x3066;&#x6765;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x6B86;&#x3093;&#x3069;&#x306B;&#x3064;&#x3044;&#x3066;&#x5916;&#x96FB;&#x306F;&#x5927;&#x6210;&#x529F;&#x3092;&#x3064;&#x305F;&#x3048;&#x3001;&#x5916;&#x4EBA;&#x304B;&#x3089;&#x8B83;&#x8F9E;&#x304C;&#x9001;&#x3089;&#x308C;&#x3001;&#x65E5;&#x672C;&#x306E;&#x4EE3;&#x8868;&#x7684;&#x53E4;&#x5178;&#x82B8;&#x80FD;&#x3068;&#x3057;&#x3066;&#x3068;&#x3046;&#x3063;&#x3066;&#x6765;&#x305F;&#x3002;&#x305D;&#x308C;&#x306B;&#x53CD;&#x3057;&#x3053;&#x306E;&#x5EA7;&#x8AC7;&#x4F1A;&#x3067;&#x306F;&#x3001;&#x307E;&#x3063;&#x305F;&#x304F;&#x53CD;&#x5BFE;&#x306E;&#x300C;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x300D;&#x3068;&#x3044;&#x3046;&#x304B;&#x3064;&#x3066;&#x306A;&#x3044;&#x9177;&#x306A;&#x767A;&#x8A00;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x3001;&#x80FD;&#x3084;&#x65E5;&#x672C;&#x306E;&#x4F1D;&#x7D71;&#x82B8;&#x8853;&#x306B;&#x6DF1;&#x3044;&#x77E5;&#x8B58;&#x304C;&#x3042;&#x308B;&#x3068;&#x306F;&#x601D;&#x3048;&#x306A;&#x3044;&#x304C;&#x3001;&#x3053;&#x306E;&#x5916;&#x56FD;&#x82B8;&#x8853;&#x5BB6;&#x306E;&#x5352;&#x76F4;&#x306A;&#x6279;&#x8A55;&#x3092;&#x3081;&#x3050;&#x3063;&#x3066;&#x3001;&#x5404;&#x65B9;&#x9762;&#x306E;&#x7B2C;&#x4E00;&#x4EBA;&#x8005;&#x306E;&#x610F;&#x898B;&#x3092;&#x304A;&#x304D;&#x304B;&#x305B;&#x9858;&#x3044;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x5FA1;&#x5BC4;&#x7A3F;&#x3044;&#x305F;&#x3060;&#x304D;&#x3001;&#x201D;&#x5C90;&#x8DEF;&#x306B;&#x7ACB;&#x3064;&#x80FD;&#x697D;&#x201D;&#x306E;&#x4E00;&#x3064;&#x306E;&#x554F;&#x984C;&#x3068;&#x3057;&#x3066;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3066;&#x307F;&#x305F;&#x3002;</p>
<p>&#x3000;&#x6238;&#x4E95;&#x7530;&#x9053;&#x4E09;&#x6C0F;&#x306F;&#x6BCE;&#x65E5;&#x65B0;&#x805E;&#xFF08;&#x4E03;&#x6708;&#x4E00;&#x65E5;&#xFF09;&#x3067;&#x5F53;&#x65E5;&#x306E;&#x80FD;&#x3092;&#x304A;&#x3088;&#x305D;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x6279;&#x8A55;&#x3057;&#x305F;&#x3002;<br>&#x3000;&#x300C;&#x30C2;&#x30E5;&#x30D3;&#x30D3;&#x30A8;&#x3082;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x3082;&#x30D6;&#x30CA;&#x30FC;&#x30EB;&#x3082;&#x3001;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3057;&#x305F;&#x3089;&#x3057;&#x3044;&#x3002;&#x677E;&#x672C;&#x8B19;&#x4E09;&#x306E;&#x9084;&#x66A6;&#x8A18;&#x5FF5;&#x971E;&#x4F1A;&#x80FD;&#xFF08;&#x516D;&#x6708;&#x4E8C;&#x5341;&#x4E00;&#x65E5;&#x30FB;&#x6C34;&#x9053;&#x6A4B;&#x80FD;&#x697D;&#x5802;&#xFF09;&#x3067;&#x3001;&#x4E07;&#x4E09;&#x90CE;&#x306E;&#x300C;&#x718A;&#x91CE;&#x300D;&#x3092;&#x898B;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x79C1;&#x3082;&#x9000;&#x5C48;&#x3057;&#x305F;&#x306E;&#x3060;&#x304B;&#x3089;&#x7121;&#x7406;&#x3082;&#x306A;&#x3044;&#x3002;<br>&#x3000;&#x5916;&#x4EBA;&#x304C;&#x307B;&#x3081;&#x308B;&#x3068;&#x300C;&#x3060;&#x304B;&#x3089;&#x4E16;&#x9593;&#x306B;&#x307B;&#x3053;&#x308B;&#x82B8;&#x8853;&#x3060;&#x300D;&#x3068;&#x3044;&#x3044;&#x3002;&#x3051;&#x306A;&#x3059;&#x3068;&#x3001;&#x305D;&#x3063;&#x307D;&#x3092;&#x5411;&#x3044;&#x3066;&#x300C;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3093;&#x3060;&#x3088;&#x300D;&#x3068;&#x3046;&#x305D;&#x3076;&#x304F;&#x3002;&#x80FD;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x3072;&#x3068;&#x308A;&#x3088;&#x304C;&#x308A;&#x3067;&#x30AA;&#x30E8;&#x30EF;&#x30A4;&#x306E;&#x3060;&#x3002;&#x305D;&#x306E;&#x3046;&#x3048;&#x3001;&#x5916;&#x4EBA;&#x306E;&#x6765;&#x8A2A;&#x8005;&#x306B;&#x80FD;&#x3092;&#x898B;&#x305B;&#x305F;&#x304C;&#x308B;&#x65E5;&#x672C;&#x4EBA;&#x81EA;&#x8EAB;&#x304C;&#x3001;&#x672C;&#x5FC3;&#x304B;&#x3089;&#x80FD;&#x306B;&#x611F;&#x52D5;&#x306A;&#x3069;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x30CA;&#x30EC;&#x30A2;&#x30A4;&#x304C;&#x80FD;&#x3092;&#x308F;&#x308B;&#x304F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x9000;&#x5C48;&#x306A;&#x306E;&#x306F;&#x4E07;&#x4E09;&#x90CE;&#x306E;&#x300C;&#x718A;&#x91CE;&#x300D;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;<br>&#x3000;&#x6771;&#x4EAC;&#x80FD;&#x697D;&#x9451;&#x8CDE;&#x4F1A;&#xFF08;&#x516D;&#x6708;&#x5341;&#x516B;&#x65E5;&#x30FB;&#x6C34;&#x9053;&#x6A4B;&#x80FD;&#x697D;&#x5802;&#xFF09;&#x306E;&#x3001;&#x7336;&#x7FA9;&#x306E;&#x300C;&#x6E05;&#x7D4C;&#x300D;&#x306F;&#x3088;&#x3044;&#x3067;&#x304D;&#x3067;&#x3001;&#x6C17;&#x6301;&#x3088;&#x304F;&#x3064;&#x3044;&#x3066;&#x3044;&#x3051;&#x305F;&#x304C;&#x3001;&#x8B19;&#x4E09;&#x306E;&#x30EF;&#x30AD;&#x304C;&#x3057;&#x3063;&#x3068;&#x308A;&#x3068;&#x3057;&#x305F;&#x4F4D;&#x3069;&#x308A;&#x3067;&#x5C0E;&#x5165;&#x90E8;&#x3092;&#x3046;&#x307E;&#x304F;&#x51E6;&#x7406;&#x3057;&#x305F;&#x305B;&#x3044;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x5E73;&#x5BB6;&#x6EC5;&#x4EA1;&#x306E;&#x5BBF;&#x547D;&#x3092;&#x77E5;&#x3063;&#x3066;&#x81EA;&#x3089;&#x6D77;&#x306B;&#x6295;&#x3058;&#x305F;&#x6E05;&#x7D4C;&#x306E;&#x30C9;&#x30E9;&#x30DE;&#x306F;&#x300C;&#x718A;&#x91CE;&#x300D;&#x306E;&#x7121;&#x5185;&#x5BB9;&#x3055;&#x306B;&#x304F;&#x3089;&#x3079;&#x308C;&#x3070;&#x3001;&#x307E;&#x3060;&#x9060;&#x6765;&#x306E;&#x5BA2;&#x305F;&#x3061;&#x306B;&#x3082;&#x611F;&#x3058;&#x3055;&#x305B;&#x308B;&#x4F55;&#x3082;&#x306E;&#x304B;&#x304C;&#x3042;&#x3063;&#x305F;&#x304B;&#x3068;&#x601D;&#x3046;&#x3002;&#x7336;&#x7FA9;&#x306E;&#x6F14;&#x6280;&#x3082;&#x307E;&#x305F;&#x898B;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x300D;</p>
<p>&#x3000;&#x300C;&#x80FD;&#x300D;&#x3092;&#x898B;&#x3066;&#x3001;&#x9000;&#x5C48;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x3001;&#x5EA7;&#x8AC7;&#x4F1A;&#x306E;&#x5185;&#x5BB9;&#x3092;&#x6B21;&#x306B;&#x7D39;&#x4ECB;&#x3057;&#x3088;&#x3046;&#x3002;</p>
<p>&#x3000;&#x3014;&#x5EA7;&#x8AC7;&#x4F1A;&#x539F;&#x7A3F;&#x7565;&#x3015;(pp.67-69)</p>
<p><strong>&#x25C7;&#x3000;&#x300C;&#x7F8E;&#x300D;&#x3092;&#x767A;&#x898B;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x4E0D;&#x5E78;&#x306A;&#x4EBA;&#x305F;&#x3061;</strong></p>
<p>&#x3000;&#x80FD;&#x697D;&#x754C;&#x306E;&#x9577;&#x8001;&#x3001;&#x6885;&#x82E5;&#x4E07;&#x4E09;&#x90CE;&#x306E;&#x300C;&#x718A;&#x91CE;&#x300D;&#x304C;&#x3069;&#x3046;&#x3057;&#x3066;&#x3001;&#x3053;&#x3093;&#x306A;&#x300C;&#x9000;&#x5C48;&#x3067;&#x306D;&#x3080;&#x3044;&#x300D;&#x3068;&#x3044;&#x3046;&#x6279;&#x8A55;&#x3092;&#x3046;&#x3051;&#x305F;&#x306E;&#x3060;&#x308D;&#x3046;&#x3002;&#x307E;&#x3065;<strong>&#x571F;&#x5C90;&#x5584;&#x9EBF;&#x6C0F;</strong>&#x306E;&#x610F;&#x898B;&#x3092;&#x304D;&#x3053;&#x3046;&#x3002;&#x571F;&#x5C90;&#x3055;&#x3093;&#x306F;&#x5F53;&#x4EE3;&#x80FD;&#x697D;&#x7814;&#x7A76;&#x306E;&#x7B2C;&#x4E00;&#x4EBA;&#x8005;&#x3001;&#x4F5C;&#x8005;&#x3067;&#x3042;&#x308A;&#x3001;&#x6279;&#x8A55;&#x5BB6;&#x3067;&#x3042;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x65E5;&#x672C;&#x306E;&#x56FD;&#x7ACB;&#x5287;&#x5834;&#x306B;&#x300C;&#x80FD;&#x697D;&#x5802;&#x300D;&#x3092;&#x3075;&#x304F;&#x3081;&#x3055;&#x305B;&#x305F;&#x529F;&#x52B4;&#x8005;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x306E;&#x3053;&#x3068;&#x306B;&#x3064;&#x3044;&#x3066;&#x6C0F;&#x306F;&#x3001;&#x300C;&#x79C1;&#x306F;&#x80FD;&#x306B;&#x8FD1;&#x3065;&#x304D;&#x3059;&#x304E;&#x3066;&#x3044;&#x308B;&#x304B;&#x3089;&#x3001;&#x307E;&#x3042;<br>&#x30CE;&#x30FC;&#x30FB;&#x30B3;&#x30E1;&#x30F3;&#x30C8;&#x3060;&#x306D;&#x3002;&#x7269;&#x3092;&#x3044;&#x3063;&#x3066;&#x3082;&#x3001;&#x8EAB;&#x3073;&#x3044;&#x304D;&#x306A;&#x8A00;&#x306B;&#x306A;&#x308B;&#x304B;&#x3089;&#x3001;&#x610F;&#x898B;&#x306E;&#x767A;&#x8868;&#x306F;&#x3055;&#x3051;&#x305F;&#x3044;&#x3002;&#x65B0;&#x805E;&#x793E;&#x304B;&#x3089;&#x3082;&#x5BC4;&#x7A3F;&#x3092;&#x305F;&#x306E;&#x307E;&#x308C;&#x305F;&#x304C;&#x3001;&#x79C1;&#x3088;&#x308A;&#x798F;&#x539F;&#x9E9F;&#x592A;&#x90CE;&#x6C0F;&#xFF08;&#x82F1;&#x6587;&#x5B66;&#x8005;&#x30FB;&#x6771;&#x4EAC;&#x6559;&#x80B2;&#x5927;&#x5B66;&#x540D;&#x8A89;&#x6559;&#x6388;&#xFF09;&#x306E;&#x65B9;&#x304C;&#x9069;&#x4EFB;&#x3068;&#x601D;&#x3063;&#x3066;&#x63A8;&#x85A6;&#x3057;&#x307E;&#x3057;&#x305F;&#x300D;&#x3068;&#x304D;&#x308A;&#x7B54;&#x3048;&#x306A;&#x3044;&#x3002;&#x798F;&#x539F;&#x6C0F;&#x306E;&#x898B;&#x89E3;&#x306F;&#x3001;&#x3042;&#x308B;&#x610F;&#x5473;&#x3067;&#x306F;&#x3001;&#x571F;&#x5C90;&#x3055;&#x3093;&#x306E;&#x305D;&#x308C;&#x3068;&#x901A;&#x3058;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3063;&#x3066;&#x3088;&#x3044;&#x3060;&#x308D;&#x3046;&#x3002;&#x798F;&#x539F;&#x6C0F;&#x306F;&#x4E03;&#x6708;&#x5341;&#x4E8C;&#x65E5;&#x306E;&#x6771;&#x4EAC;&#x65B0;&#x805E;&#xFF08;&#x5915;&#x520A;&#xFF09;&#x306B;&#x3001;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306D;&#x30FC;&#x30FC;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3057;&#x305F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4EBA;&#x9054;&#x3078;&#x300D;&#x3068;&#x3044;&#x3046;&#x5C0F;&#x8AD6;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x80FD;&#x697D;&#x30D5;&#x30A1;&#x30F3;&#x3092;&#x4EE3;&#x8868;&#x3057;&#x305F;&#x6C0F;&#x306F;&#x3001;&#x3080;&#x304B;&#x3057;&#x3001;&#x540C;&#x3058;&#x82F1;&#x6587;&#x5B66;&#x8005;&#x3067;&#x80FD;&#x697D;&#x611B;&#x597D;&#x8005;&#x3060;&#x3063;&#x305F;&#x6238;&#x5DDD;&#x79CB;&#x9AA8;&#x5148;&#x751F;&#xFF08;&#x6238;&#x5DDD;&#x30A8;&#x30DE;&#x6C0F;&#x306E;&#x7236;&#xFF09;&#x304C;&#x300C;&#x897F;&#x6D0B;&#x4EBA;&#x306F;&#x80FD;&#x304C;&#x308F;&#x304B;&#x308A;&#x307E;&#x305B;&#x3093;&#x306D;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x8A71;&#x3092;&#x56DE;&#x60F3;&#x3057;&#x3001;&#x3053;&#x3093;&#x3069;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4EBA;&#x306E;&#x767A;&#x8A00;&#x3092;&#x4E00;&#x5FDC;&#x80AF;&#x5B9A;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x300C;&#x3057;&#x304B;&#x3057;&#x3001;&#x3082;&#x3046;&#x3059;&#x3053;&#x3057;&#x614E;&#x91CD;&#x306B;&#x898B;&#x3066;&#x307B;&#x3057;&#x304B;&#x3063;&#x305F;&#x3002;&#x4F55;&#x304B;&#x89E3;&#x308D;&#x3046;&#x3068;&#x3057;&#x3066;&#x898B;&#x3066;&#x307B;&#x3057;&#x304B;&#x3063;&#x305F;&#x3002;&#x80FD;&#x306B;&#x306F;&#x3001;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x7D04;&#x675F;&#x3084;&#x4E88;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x77E5;&#x8B58;&#x3092;&#x9664;&#x5916;&#x3057;&#x3066;&#x3082;&#x7121;&#x6761;&#x4EF6;&#x306B;&#x7F8E;&#x3057;&#x3044;&#x6F14;&#x6280;&#x306E;&#x77AC;&#x9593;&#x304C;&#x3042;&#x308B;&#x306E;&#x3060;&#x3002;&#x3057;&#x304B;&#x3057;&#x524D;&#x306B;&#x8FF0;&#x3079;&#x305F;&#x80FD;&#x306E;&#x4E00;&#x56DE;&#x6027;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x65E5;&#x306B;&#x306F;&#x3001;&#x3055;&#x3089;&#x306B;&#x7F8E;&#x3057;&#x3044;&#x3082;&#x306E;&#x304C;&#x751F;&#x307E;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x304B;&#x3082;&#x77E5;&#x308C;&#x306A;&#x3044;&#x3002;&#x300D;&#x30FC;&#x30FC;&#x3053;&#x306E;&#x65E5;&#x3001;&#x9451;&#x8CDE;&#x3057;&#x305F;&#x5F7C;&#x7B49;&#x3053;&#x305D;&#x4E0D;&#x5E78;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3080;&#x3059;&#x3073;&#x3001;&#x3082;&#x3046;&#x5C11;&#x3057;&#x3067;&#x3082;&#x7F8E;&#x3057;&#x3044;&#x3082;&#x306E;&#x304C;&#x898B;&#x3048;&#x305F;&#x3089;&#x3001;&#x3053;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x9A5A;&#x559C;&#x3057;&#x305F;&#x308D;&#x3046;&#x3068;&#x3055;&#x3048;&#x3001;&#x304B;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x6B21;&#x306B;&#x3001;&#x798F;&#x539F;&#x6C0F;&#x306E;&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x63ED;&#x8F09;&#x306E;&#x6240;&#x8AD6;&#x306E;&#x5927;&#x8981;&#x306F;&#x3053;&#x3046;&#x3060;&#x3002;</p>
<p><strong>&#x25C7;&#x3000;&#x300C;&#x5584;&#x77E5;&#x9CE5;&#x300D;&#x3068;&#x300C;&#x5FCD;&#x8010;&#x306E;&#x82B8;&#x8853;&#x300D;&#x3068;</strong></p>
<p>&#x3014;&#x798F;&#x539F;&#x9E9F;&#x592A;&#x90CE;&#x8A18;&#x4E8B;&#x7565;&#x3015;(p.70)</p>
<p><strong>&#x25C7;&#x3000;&#x300C;&#x6848;&#x5185;&#x8005;&#x300D;&#x306B;&#x3082;&#x8CAC;&#x4EFB;&#x304C;</strong></p>
<p>&#x3000;&#x304B;&#x3064;&#x3066;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x5287;&#x4F5C;&#x5BB6;&#x30B8;&#x30E7;&#x30F3;&#x30FB;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x6C0F;&#x3092;&#x80FD;&#x306B;&#x6848;&#x5185;&#x3057;&#x3001;&#x540C;&#x3058;&#x3088;&#x3046;&#x306A;&#x7D4C;&#x9A13;&#x3092;&#x6301;&#x305F;&#x308C;&#x308B;<strong>&#x5317;&#x5CB8;&#x7950;&#x5409;&#x6C0F;</strong>&#x306F;&#x5916;&#x4EBA;&#x306B;&#x300C;&#x80FD;&#x300D;&#x3092;&#x898B;&#x305B;&#x308B;&#x5834;&#x5408;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x6CE8;&#x610F;&#x3092;&#x559A;&#x8D77;&#x3057;&#x3066;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x8A9E;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3000;&#x300C;&#x6848;&#x5185;&#x8005;&#x3082;&#x60AA;&#x304B;&#x3063;&#x305F;&#x3068;&#x601D;&#x3046;&#x3002;&#x9AD8;&#x7530;&#x535A;&#x539A;&#x6C0F;&#x306F;&#x81EA;&#x8EAB;&#x3059;&#x3050;&#x308C;&#x305F;&#x82B8;&#x8853;&#x5BB6;&#x3067;&#x3042;&#x308B;&#x304C;&#x80FD;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x304A;&#x5BA2;&#x3068;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x30A8;&#x30C8;&#x30E9;&#x30F3;&#x30BC;&#x3060;&#x3063;&#x305F;&#x70B9;&#x3060;&#x3002;&#x307E;&#x305F;&#x305D;&#x308C;&#x3068;&#x540C;&#x6642;&#x306B;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x6B86;&#x3093;&#x3069;&#x304C;&#x80FD;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30A8;&#x30C8;&#x30E9;&#x30F3;&#x30BC;&#x3067;&#x3042;&#x308B;&#x3088;&#x3046;&#x3060;&#x304C;&#x2026;&#x2026;&#x3002;&#x5168;&#x304F;&#x4E88;&#x5099;&#x77E5;&#x8B58;&#x306E;&#x306A;&#x3044;&#x5916;&#x4EBA;&#x306B;&#x80FD;&#x3092;&#x5206;&#x304B;&#x3089;&#x305B;&#x308B;&#x65B9;&#x6CD5;&#x304C;&#x306A;&#x3044;&#x308F;&#x3051;&#x3067;(p.71)&#x306F;&#x306A;&#x3044;&#x3002;&#x30D1;&#x30EA;&#x30FC;&#x3067;&#x4E00;&#x6628;&#x5E74;&#x6F14;&#x3058;&#x3089;&#x308C;&#x305F;&#x6642;&#x306B;&#x306F;&#x3001;&#x821E;&#x53F0;&#x7D4C;&#x904E;&#x3092;&#x756A;&#x53F7;&#x3092;&#x6253;&#x3063;&#x3066;&#x500B;&#x6761;&#x66F8;&#x304D;&#x306B;&#x3057;&#x3066;&#x52D5;&#x4F5C;&#x3092;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x3042;&#x3063;&#x305F;&#x3002;&#x3060;&#x304C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x9000;&#x5C48;&#x3057;&#x306A;&#x3044;&#x306E;&#x306F;&#x6975;&#x7AEF;&#x306B;&#x3044;&#x3048;&#x3070;&#x6F14;&#x8005;&#x81EA;&#x8EAB;&#x3060;&#x3051;&#x306A;&#x306E;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;&#x80FD;&#x697D;&#x5E2B;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x8B21;&#x3092;&#x3046;&#x305F;&#x3044;&#x3001;&#x821E;&#x3092;&#x821E;&#x3046;&#x3053;&#x3068;&#x306F;&#x77E5;&#x3063;&#x3066;&#x3044;&#x3066;&#x3082;&#x3001;&#x80FD;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3044;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3001;&#x3068;&#x601D;&#x3046;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x3060;&#x3048;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x80FD;&#x306E;&#x5185;&#x90E8;&#x306B;&#x304A;&#x3044;&#x3066;&#x53CD;&#x7701;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306C;&#x3053;&#x3068;&#x3092;&#x3001;&#x3053;&#x306E;&#x5EA7;&#x8AC7;&#x4F1A;&#x3067;&#x306F;&#x3001;&#x3044;&#x308D;&#x3044;&#x308D;&#x306B;&#x6559;&#x3048;&#x3066;&#x304F;&#x308C;&#x305F;&#x306E;&#x3060;&#x3002;&#x7121;&#x95C7;&#x306A;&#x6642;&#x52E2;&#x3078;&#x306E;&#x8FCE;&#x5408;&#x3067;&#x3042;&#x3063;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x601D;&#x3046;&#x3002;&#x300D;</p>
<p><strong>&#x25C7;&#x3000;&#x80FD;&#x306F;&#x7518;&#x3084;&#x304B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;</strong></p>
<p>&#x3000;&#x80FD;&#x697D;&#x754C;&#x306E;&#x7570;&#x7AEF;&#x8005;&#x3067;&#x3042;&#x308B;<strong>&#x5F8C;&#x85E4;&#x6804;&#x592B;&#x6C0F;</strong>&#x306F;&#x300C;&#x80FD;&#x306F;&#x3001;&#x95A2;&#x4FC2;&#x8005;&#x3067;&#x3055;&#x3048;&#x3001;&#x300C;&#x4E00;&#x756A;&#x300D;&#x3092;&#x307F;&#x3064;&#x309E;&#x3051;&#x3089;&#x308C;&#x306A;&#x3044;&#x307B;&#x3069;&#x3001;&#x9000;&#x5C48;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x306E;&#x3060;&#x304B;&#x3089;&#x3001;&#x307E;&#x3057;&#x3066;&#x5916;&#x4EBA;&#x304C;&#x300C;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x300D;&#x3060;&#x3068;&#x3044;&#x3046;&#x306E;&#x3082;&#x5F53;&#x7136;&#x3068;&#x3001;&#x307E;&#x305A;&#x80AF;&#x5B9A;&#x3057;&#x3001;&#x300C;&#x4ECA;&#x306E;&#x80FD;&#x306F;&#x7518;&#x3084;&#x304B;&#x3055;&#x308C;&#x3059;&#x304E;&#x3001;&#x9000;&#x5C48;&#x306B;&#x306A;&#x3063;&#x3066;&#x884C;&#x304F;&#x3070;&#x304B;&#x308A;&#x300D;&#x3068;&#x3001;&#x80FD;&#x697D;&#x754C;&#x306E;&#x73FE;&#x72B6;&#x3092;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3069;&#x304F;&#x304D;&#x3081;&#x3064;&#x3051;&#x308B;&#x3002;</p>
<p>&#x3000;&#x73FE;&#x5728;&#x306E;&#x80FD;&#x306F;&#x6F14;&#x8005;&#x306E;&#x6F14;&#x6280;&#x306E;&#x7C21;&#x6F54;&#x3055;&#x3092;&#x8FFD;&#x3046;&#x3053;&#x3068;&#x3001;&#x3044;&#x3044;&#x304B;&#x3048;&#x308B;&#x3068;&#x3001;&#x67AF;&#x308C;&#x305F;&#x5473;&#x3092;&#x306D;&#x3089;&#x3046;&#x65B9;&#x306B;&#x884C;&#x304D;&#x3059;&#x304E;&#x3066;&#x3044;&#x308B;&#x3002;&#x56DB;&#x30FB;&#x4E94;&#x5E74;&#x524D;&#x307E;&#x3067;&#x306F;&#x516D;&#x5E73;&#x592A;&#x3055;&#x3093;&#x30FB;&#x4E07;&#x4E09;&#x90CE;&#x3055;&#x3093;&#x3082;&#x5143;&#x6C17;&#x3060;&#x3063;&#x305F;&#x3057;&#x3001;&#x5F13;&#x5DDD;&#x3055;&#x3093;&#x3082;&#x751F;&#x304D;&#x3066;&#x3044;&#x305F;&#x9803;&#x3067;&#x3059;&#x306D;&#x3002;&#x305D;&#x306E;&#x9803;&#x306F;&#x6280;&#x8853;&#x7684;&#x306A;&#x3082;&#x306E;&#x3082;&#x3001;&#x305D;&#x3057;&#x3066;&#x3001;&#x80FD;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x614B;&#x5EA6;&#x3082;&#x4ECA;&#x3068;&#x9055;&#x3063;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x82E5;&#x3044;&#x8005;&#x3067;&#x3082;&#x3050;&#x3093;&#x3050;&#x3093;&#x5F15;&#x304D;&#x3064;&#x3051;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x4ECA;&#x306E;&#x80FD;&#x306F;&#x4F8B;&#x3048;&#x3070;&#x300C;&#x718A;&#x91CE;&#x300D;&#x306B;&#x3057;&#x3066;&#x3082;&#x7FD2;&#x6163;&#x7684;&#x306B;&#x5DE7;&#x305D;&#x3046;&#x306B;&#x3084;&#x3063;&#x3066;&#x3044;&#x308B;&#x3060;&#x3051;&#x3067;&#x3001;&#x30FC;&#x30FC;&#x3082;&#x3061;&#x308D;&#x3093;&#x4E16;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x9000;&#x5C48;&#x306A;&#x3082;&#x306E;&#x3082;&#x3042;&#x3063;&#x3066;&#x3044;&#x3044;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x304C;&#x30FC;&#x30FC;&#x3053;&#x306E;&#x5834;&#x5408;&#x305D;&#x308C;&#x3067;&#x6E08;&#x307E;&#x305B;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x9000;&#x5C48;&#x306A;&#x3082;&#x306E;&#x3092;&#x898B;&#x305B;&#x308B;&#x306E;&#x3082;&#x5909;&#x3060;&#x3057;&#x3001;&#x898B;&#x306B;&#x6765;&#x308B;&#x9023;&#x4E2D;&#x3082;&#x8B21;&#x3092;&#x7FD2;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x304B;&#x3001;&#x80FD;&#x306E;&#x95A2;&#x4FC2;&#x8005;&#x3070;&#x304B;&#x308A;&#x3068;&#x3044;&#x3063;&#x3066;&#x3044;&#x3044;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x80FD;&#x304C;&#x6D41;&#x884C;&#x3057;&#x904E;&#x304E;&#x3001;&#x7FD2;&#x3046;&#x4EBA;&#x306F;&#x591A;&#x3059;&#x304E;&#x3001;&#x7518;&#x3084;&#x304B;&#x3055;&#x308C;&#x305F;&#x4ECA;&#x306E;&#x72B6;&#x614B;&#x3067;&#x306F;&#x9000;&#x5C48;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x304F;&#x3070;&#x304B;&#x308A;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x80FD;&#x306F;&#x6642;&#x4EE3;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3001;&#x73FE;&#x4EE3;&#x306E;&#x751F;&#x6D3B;&#x3068;&#x306F;&#x96E2;&#x308C;&#x3059;&#x304E;&#x3066;&#x3044;&#x308B;&#x306E;&#x3082;&#x539F;&#x56E0;&#x3067;&#x3059;&#x3002;&#x97F3;&#x697D;&#x3067;&#x3044;&#x3048;&#x3070;&#x3001;&#x30D0;&#x30C3;&#x30CF;&#x4EE5;&#x524D;&#x306E;&#x3082;&#x306E;&#x3068;&#x540C;&#x3058;&#x3067;&#x805E;&#x3048;&#x3066;&#x3044;&#x308B;&#x304B;&#x3089;&#x805E;&#x3044;&#x3066;&#x3082;&#x3044;&#x3044;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x3082;&#x3001;&#x805E;&#x3053;&#x3046;&#x3068;&#x3044;&#x3046;&#x610F;&#x5FD7;&#x304C;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x304B;&#x306A;&#x304B;&#x3058;&#x3063;&#x304F;&#x308A;&#x805E;&#x3051;&#x306A;&#x3044;&#x3002;&#x3042;&#x308C;&#x3067;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x6614;&#x3001;&#x80FD;&#x304C;&#x751F;&#x307E;&#x308C;&#x3066;&#x6765;&#x305F;&#x6642;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x53D6;&#x623B;&#x3057;&#x3066;&#x767A;&#x5C55;&#x3055;&#x305B;&#x3066;&#x3044;&#x304F;&#x306E;&#x304C;&#x8AB2;&#x984C;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x308C;&#x306B;&#x306F;&#x99B4;&#x5408;&#x3044;&#x306E;&#x89B3;&#x5BA2;&#x3068;&#x624B;&#x3092;&#x5207;&#x3063;&#x3066;&#x3001;&#x521D;&#x3081;&#x304B;&#x3089;&#x3084;&#x308A;&#x76F4;&#x3059;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;&#x305D;&#x308C;&#x306F;&#x80FD;&#x5F79;&#x8005;&#x81EA;&#x8EAB;&#x304C;&#x80FD;&#x3092;&#x3084;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x82E6;&#x3057;&#x307F;&#x30FC;&#x30FC;&#x5916;&#x90E8;&#x304B;&#x3089;&#x53CD;&#x7701;&#x3092;&#x3082;&#x3068;&#x3081;&#x3089;&#x308C;&#x308B;&#x4EE5;&#x524D;&#x306B;&#x3001;&#x81EA;&#x5206;&#x9054;&#x306E;&#x601D;&#x7D22;&#x3068;&#x7814;&#x7A76;&#x306B;&#x3088;&#x3063;&#x3066;&#x3053;&#x305D;&#x3001;&#x300C;&#x80FD;&#x300D;&#x306F;&#x518D;&#x8208;&#x3055;&#x308C;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p><strong>&#x25C7;&#x3000;&#x5916;&#x4EBA;&#x306B;&#x300C;&#x718A;&#x91CE;&#x300D;&#x306F;&#x7121;&#x7406;&#x3000;&#x30FC;&#x30FC;&#x6A2A;&#x9053;&#x6C0F;&#x306E;&#x898B;&#x89E3;&#x30FC;&#x30FC;</strong></p>
<p>&#x3000;&#x65B0;&#x3057;&#x3044;&#x80FD;&#x697D;&#x7814;&#x7A76;&#x306E;&#x5B66;&#x8005;<strong>&#x6A2A;&#x9053;&#x4E07;&#x91CC;&#x96C4;&#x6C0F;</strong>&#x306F;&#x3001;&#x5916;&#x4EBA;&#x306B;&#x300C;&#x718A;&#x91CE;&#x300D;&#x306F;&#x7121;&#x7406;&#x3060;&#x3068;&#x3044;&#x3046;&#x3002;&#x6A2A;&#x9053;&#x6C0F;&#x306E;&#x610F;&#x898B;&#x306E;&#x3042;&#x3089;&#x307E;&#x3057;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x3060;&#x3002;</p>
<p>&#x3000;&#x6F14;&#x8005;&#x304C;&#x308F;&#x304B;&#x308A;&#x307E;&#x305B;&#x3093;&#x306E;&#x3067;&#x306F;&#x3063;&#x304D;&#x308A;&#x3057;&#x305F;&#x4E8B;&#x306F;&#x3044;&#x3048;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;&#x6F14;&#x8005;&#x306E;&#x30BB;&#x30F3;&#x30B9;&#x3084;&#x3001;&#x3046;&#x3063;&#x305F;&#x3048;&#x308B;&#x529B;&#x306E;&#x5F37;&#x5F31;&#x306B;&#x3088;&#x308A;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x3055;&#x3089;&#x306B;&#x4F5C;&#x54C1;&#x81EA;&#x4F53;&#x306E;&#x554F;&#x984C;&#x3067;&#x3059;&#x304C;&#x3001;&#x300C;&#x718A;&#x91CE;&#x300D;&#x306F;&#x5916;&#x4EBA;&#x306B;&#x306F;&#x5168;&#x304F;&#x4E0D;&#x5411;&#x304D;&#x3067;&#x3001;&#x52FF;&#x8AD6;&#x3053;&#x306E;&#x5BFE;&#x8AC7;&#x306E;&#x4EBA;&#x9054;&#x306B;&#x898B;&#x305B;&#x308B;&#x524D;&#x306B;&#x306F;&#x300C;&#x718A;&#x91CE;&#x300D;&#x306E;&#x5185;&#x5BB9;&#x3068;&#x304B;&#x3001;&#x7C21;&#x5358;&#x306A;&#x718A;&#x91CE;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8AAC;&#x660E;&#x306F;&#x3042;&#x3063;&#x305F;&#x3082;&#x306E;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x304C;&#x3001;&#x7B4B;&#x304C;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x3066;&#x3082;&#x73FE;&#x4EE3;&#x4EBA;&#x306B;&#x306F;&#x9000;&#x5C48;&#x306A;&#x4F5C;&#x54C1;&#x3067;&#x3059;&#x3002;<br>&#x3000;&#x8FD1;&#x4EE3;&#x7684;&#x30BB;&#x30F3;&#x30B9;&#x306B;&#x306A;&#x308C;&#x305F;&#x4EBA;&#x306B;&#x306F;&#x3001;&#x300C;&#x718A;&#x91CE;&#x300D;&#x306A;&#x3069;&#x306F;&#x7121;&#x7406;&#x3067;&#x3001;&#x3082;&#x3063;&#x3068;&#x73FE;&#x4EE3;&#x7684;&#x610F;&#x7FA9;&#x306E;&#x3042;&#x308B;&#x3088;&#x3044;&#x4F5C;&#x54C1;&#x3001;&#x305F;&#x3068;&#x3048;&#x3070;&#x300C;&#x901A;&#x5C0F;&#x753A;&#x300D;&#x3067;&#x3042;&#x308B;&#x3068;&#x304B;&#x3001;&#x300C;&#x5929;&#x9F13;&#x300D;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x53C8;&#x306E;&#x308D;&#x3044;&#x304B;&#x3089;&#x9000;&#x5C48;&#x3060;&#x3068;&#x304A;&#x3044;&#x4E8B;&#x306F;&#x304A;&#x304B;&#x3057;&#x306A;&#x4E8B;&#x3067;&#x3001;&#x5916;&#x4EBA;&#x306B;&#x306F;&#x3001;&#x80FD;&#x306E;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x9762;&#x767D;&#x3055;&#x304C;&#x308F;&#x304B;&#x308A;&#x306B;&#x304F;&#x3044;&#x3053;&#x3068;&#x306F;&#x305F;&#x3057;&#x304B;&#x3060;&#x3068;&#x601D;&#x3046;&#x304C;&#x3001;&#x672C;&#x5F53;&#x306E;&#x539F;&#x56E0;&#x306F;&#x4F5C;&#x54C1;&#x81EA;&#x4F53;&#x304C;&#x898B;&#x308B;&#x4EBA;&#x306B;&#x3046;&#x3063;&#x305F;&#x3048;&#x3066;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3060;&#x3068;&#x3046;&#x3002;<br>&#x3000;&#x305D;&#x308C;&#x304B;&#x3089;&#x9F13;&#x3092;&#x6253;&#x3064;&#x6642;&#x306E;&#x5947;&#x5999;&#x306A;&#x58F0;&#x3068;&#x3044;&#x3063;&#x305F;&#x8A71;(p.72)&#x304C;&#x51FA;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x80FD;&#x306E;&#x306F;&#x3084;&#x3057;&#x65B9;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3001;&#x7BA1;&#x7D43;&#x697D;&#x306A;&#x3069;&#x3067;&#x306F;&#x3001;&#x306A;&#x304B;&#x306B;&#x591A;&#x5C11;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x4F4E;&#x3044;&#x4EBA;&#x304C;&#x3044;&#x3066;&#x3082;&#x697D;&#x8B5C;&#x3069;&#x3046;&#x308A;&#x306B;&#x6F14;&#x594F;&#x3057;&#x3066;&#x3044;&#x308C;&#x3070;&#x3067;&#x305F;&#x3089;&#x3081;&#x306B;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x304C;&#x3001;&#x80FD;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x4E0B;&#x624B;&#x306A;&#x4EBA;&#x304C;&#x4E00;&#x4EBA;&#x3044;&#x308B;&#x3068;&#x975E;&#x5E38;&#x306B;&#x919C;&#x60AA;&#x306A;&#x3082;&#x306E;&#x306B;&#x306A;&#x308B;&#x3082;&#x306E;&#x3060;&#x304B;&#x3089;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x9AD8;&#x7530;&#x3055;&#x3093;&#x304C;&#x80FD;&#x306F;&#x89B3;&#x8846;&#x3092;&#x76F8;&#x624B;&#x306B;&#x3057;&#x306A;&#x3044;&#x3082;&#x306E;&#x3068;&#x3044;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x304C;&#x3001;&#x80FD;&#x306F;&#x305D;&#x3046;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x9023;&#x53E5;&#x3068;&#x304B;&#x8336;&#x9053;&#x3068;&#x3044;&#x3063;&#x305F;&#x3082;&#x306E;&#x306F;&#x6027;&#x683C;&#x3068;&#x3057;&#x3066;&#x305D;&#x3046;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3059;&#x304C;&#x3001;&#x80FD;&#x306F;&#x3061;&#x304C;&#x3046;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x5916;&#x4EBA;&#x306B;&#x3001;&#x80FD;&#x306E;&#x4E2D;&#x306B;&#x3042;&#x308B;&#x73FE;&#x4EE3;&#x306B;&#x751F;&#x304D;&#x3066;&#x3044;&#x308B;&#x7CBE;&#x795E;&#x3092;&#x7406;&#x89E3;&#x3057;&#x3066;&#x3082;&#x3089;&#x3046;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x7279;&#x5225;&#x306B;&#x6F14;&#x8005;&#x3082;&#x4F5C;&#x54C1;&#x3082;&#x541F;&#x5473;&#x3057;&#x3066;&#x898B;&#x305B;&#x306A;&#x304F;&#x3066;&#x306F;&#x3060;&#x3081;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p><strong>&#x25C7;&#x3000;&#x751F;&#x547D;&#x529B;&#x3092;&#x5931;&#x3063;&#x305F;&#x300C;&#x80FD;&#x300D;</strong></p>
<p>&#x3000;&#x4F5C;&#x5BB6;&#x3067;&#x3042;&#x308A;&#x3001;&#x6279;&#x8A55;&#x5BB6;&#x3067;&#x3042;&#x308A;&#x3001;&#x81EA;&#x5206;&#x3067;&#x3082;&#x72C2;&#x8A00;&#x3092;&#x66F8;&#x304F;<strong>&#x98EF;&#x6CA2;&#x5321;&#x6C0F;</strong>&#x306F;&#x3001;&#x300C;&#x4E0B;&#x624B;&#x306A;&#x3082;&#x306E;&#x306F;&#x4E0B;&#x624B;&#x3067;&#x4EBA;&#x3092;&#x611F;&#x52D5;&#x3055;&#x305B;&#x306A;&#x3044;&#x306E;&#x3068;&#x3001;&#x80FD;&#x306E;&#x672C;&#x8CEA;&#x3068;&#x306F;&#x7121;&#x95A2;&#x4FC2;&#x300D;&#xFF08;&#x5225;&#x63B2;&#x3001;&#x5BC4;&#x7A3F;&#x53C2;&#x7167;&#xFF09;&#x3068;&#x3044;&#x3044;&#x3001;&#x80FD;&#x697D;&#x30BF;&#x30A4;&#x30E0;&#x30B9;&#x4E3B;&#x5E79;<strong>&#x4E38;&#x5CA1;&#x5927;&#x4E8C;&#x6C0F;</strong>&#x306F;&#x3064;&#x307E;&#x308A;&#x306F;&#x3001;&#x300C;&#x80FD;&#x306E;&#x8CEA;&#x7684;&#x4F4E;&#x4E0B;&#x3068;&#x80FD;&#x697D;&#x5E2B;&#x306E;&#x7121;&#x81EA;&#x899A;&#x300D;&#x306B;&#x57FA;&#x672C;&#x7684;&#x306A;&#x539F;&#x56E0;&#x304C;&#x3042;&#x308B;&#x3068;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x3002;&#xFF08;&#x5225;&#x63B2;&#x5BC4;&#x7A3F;&#xFF09;&#x3002;&#x72C2;&#x8A00;&#x7814;&#x7A76;&#x8005;&#x3068;&#x3057;&#x3066;&#x306F;&#x308F;&#x304C;&#x56FD;&#x552F;&#x4E00;&#x306E;&#x6A29;&#x5A01;&#x3067;&#x3001;&#x80FD;&#x306B;&#x3082;&#x9020;&#x8A63;&#x6DF1;&#x3044;&#x6771;&#x4EAC;&#x5973;&#x5B50;&#x5927;&#x306E;<strong>&#x53E4;&#x5DDD;&#x4E45;&#x6559;&#x6388;</strong>&#x3082;&#x3001;&#x3053;&#x306E;&#x3053;&#x3068;&#x306B;&#x3064;&#x3044;&#x3066;&#x4E00;&#x6587;&#x3092;&#x3088;&#x305B;&#x3089;&#x308C;&#xFF08;&#x5225;&#x63B2;&#xFF09;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x306B;&#x3055;&#x3048;&#x300C;&#x751F;&#x547D;&#x529B;&#x306E;&#x306A;&#x3044;&#x73FE;&#x4EE3;&#x306E;&#x300E;&#x80FD;&#x300F;&#x300D;&#x3092;&#x306A;&#x3052;&#x304D;&#x3002;&#x307E;&#x305F;&#x72C2;&#x8A00;&#x306E;<strong>&#x4E09;&#x5B85;&#x85E4;&#x4E5D;&#x90CE;&#x6C0F;</strong>&#x306F;&#x300C;&#x8B21;&#x3092;&#x7FD2;&#x3046;&#x4EBA;&#x304C;&#x591A;&#x3044;&#x304B;&#x3089;&#x3068;&#x3044;&#x3063;&#x3066;&#x3001;&#x300C;&#x80FD;&#x697D;&#x754C;&#x300D;&#x304C;&#x5B89;&#x6CF0;&#x3060;&#x3068;&#x3044;&#x3046;&#x3001;&#x80FD;&#x697D;&#x5E2B;&#x306E;&#x6C17;&#x6301;&#x3061;&#x3053;&#x305D;&#x6557;&#x5317;&#x306E;&#x601D;&#x8003;&#x3060;&#x300D;&#x3068;&#x3044;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x25C7;<br>&#x3000;&#x3068;&#x3053;&#x308D;&#x3067;&#x3001;&#x3053;&#x3093;&#x3069;&#x306E;&#x540C;&#x3058;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4F7F;&#x7BC0;&#x56E3;&#x306E;&#x4E00;&#x4EBA;&#x3001;<strong>&#x30DE;&#x30A4;&#x30BB;&#x30EB;&#x30FB;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#x6C0F;</strong>&#x306F;&#x3001;&#x65E5;&#x672C;&#x306E;&#x4F1D;&#x7D71;&#x82B8;&#x8853;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x77E5;&#x8B58;&#x304C;&#x591A;&#x3044;&#x4EBA;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x4EBA;&#x3082;&#x3044;&#x305D;&#x304C;&#x3057;&#x3044;&#x30B9;&#x30B1;&#x30B8;&#x30E5;&#x30FC;&#x30EB;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x3042;&#x308F;&#x305F;&#x309E;&#x3057;&#x304F;&#x6885;&#x82E5;&#x4E07;&#x4E09;&#x90CE;&#x6C0F;&#x306E;&#x300C;&#x718A;&#x91CE;&#x300D;&#x3084;&#x3001;&#x6B4C;&#x821E;&#x4F0E;&#x3092;&#x307F;&#x305F;&#x3002;&#x305D;&#x306E;&#x5370;&#x8C61;&#x6279;&#x5224;&#x3092;&#x300C;&#x3086;&#x3063;&#x304F;&#x308A;&#x65E5;&#x672C;&#x306E;&#x821E;&#x53F0;&#x3092;&#x89AA;&#x307E;&#x306A;&#x3044;&#x3067;&#x3001;&#x5341;&#x5206;&#x306A;&#x6279;&#x8A55;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x304C;&#x3001;&#x601D;&#x3072;&#x3064;&#x304F;&#x307E;&#x307E;&#x306E;&#x611F;&#x60F3;&#x300D;&#x3048;&#x304A;&#x524D;&#x304A;&#x304D;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x300C;&#x82B8;&#x8853;&#x65B0;&#x6F6E;&#x300D;&#x516B;&#x6708;&#x53F7;&#x306B;&#x3088;&#x305B;&#x305F;&#x540C;&#x6C0F;&#x306E;&#x300C;&#x65E5;&#x672C;&#x6F14;&#x5287;&#x754C;&#x3078;&#x306E;&#x76F4;&#x8A00;&#x300D;&#xFF08;&#x8981;&#x7D04;&#xFF09;&#x306B;&#x304D;&#x3044;&#x3066;&#x307F;&#x3088;&#x3046;&#x3002;</p>
<p>&#x3000;&#x80FD;&#x306E;&#x821E;&#x53F0;&#x3001;&#x305D;&#x306E;&#x6F14;&#x51FA;&#x3001;&#x305D;&#x306E;&#x6F14;&#x6280;&#x306E;&#x3059;&#x3079;&#x3066;&#x306B;&#x3001;&#x5B97;&#x6559;&#x7684;&#x306A;&#x5100;&#x5F0F;&#x30FC;&#x30FC;&#x30AB;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x306E;&#x30DF;&#x30B5;&#x3067;&#x53F8;&#x796D;&#x304C;&#x796D;&#x58C7;&#x306E;&#x524D;&#x3067;&#x884C;&#x3046;&#x3042;&#x306E;&#x53B3;&#x7C9B;&#x306A;&#x5100;&#x5F0F;&#x30FC;&#x30FC;&#x3092;&#x79C1;&#x306B;&#x9023;&#x60F3;&#x3055;&#x305B;&#x305F;&#x3002;&#x3053;&#x3053;&#x3067;&#x306F;&#x80FD;&#x697D;&#x5E2B;&#x3068;&#x3044;&#x3046;&#x4FF3;&#x512A;&#x305F;&#x3061;&#x304C;&#x3001;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x306A;&#x3089;&#x306C;&#x6F14;&#x5287;&#x306E;&#x795E;&#x306E;&#x307F;&#x307E;&#x3048;&#x3067;&#x6F14;&#x3058;&#x3066;&#x898B;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x5370;&#x8C61;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x305D;&#x306E;&#x3053;&#x3068;&#x304C;&#x3001;&#x5100;&#x5F0F;&#x306E;&#x53C2;&#x5217;&#x8005;&#x3067;&#x3042;&#x308B;&#x308F;&#x308C;&#x308F;&#x308C;&#x89B3;&#x5BA2;&#x306B;&#x91CD;&#x3005;&#x3057;&#x3044;&#x9000;&#x5C48;&#x611F;&#x3092;&#x3055;&#x305D;&#x3046;&#x7D50;&#x679C;&#x3068;&#x306A;&#x308B;&#x3002;&#x3082;&#x3063;&#x3068;&#x3082;&#x9000;&#x5C48;&#x611F;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x79C1;&#x305F;&#x3061;&#x304C;&#x5916;&#x56FD;&#x4EBA;&#x3067;&#x3001;&#x53F0;&#x8A5E;&#x306E;&#x610F;&#x5473;&#x304C;&#x89E3;&#x3089;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x7406;&#x7531;&#x3082;&#x3042;&#x308B;&#x3067;&#x3042;&#x308D;&#x3046;&#x304C;&#x2026;&#x2026;&#x3002;<br>&#x3000;&#x3060;&#x304C;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x9000;&#x5C48;&#x611F;&#x306B;&#x8A98;&#x308F;&#x308C;&#x306A;&#x304C;&#x3089;&#x3082;&#x3001;&#x79C1;&#x306F;&#x80FD;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x65B0;&#x3057;&#x3044;&#x6F14;&#x51FA;&#x3068;&#x304B;&#x3001;&#x65B0;&#x3057;&#x3044;&#x6F14;&#x6280;&#x3068;&#x304B;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x8003;&#x3048;&#x308B;&#x306E;&#x306F;&#x9593;&#x9055;&#x3044;&#x3060;&#x3068;&#x3044;&#x3046;&#x611F;&#x60F3;&#x3092;&#x6301;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x3053;&#x306E;&#x5F62;&#x306E;&#x307E;&#x307E;&#x3067;&#x751F;&#x304D;&#x306A;&#x304C;&#x3089;&#x3048;&#x3066;&#x884C;&#x304F;&#x3079;&#x304D;&#x3082;&#x306E;&#x3060;&#x3068;&#x601D;&#x3046;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x65B0;&#x6F14;&#x51FA;&#x306A;&#x3069;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x3001;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x3001;&#x3069;&#x3046;&#x304B;&#x3001;&#x79C1;&#x306F;&#x8A73;&#x3057;&#x304F;&#x77E5;&#x3089;&#x306A;&#x3044;&#x304C;&#x3001;&#x3082;&#x3057;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x8003;&#x3048;&#x305F;&#x3089;&#x3001;&#x80FD;&#x306F;&#x3055;&#x8FF7;&#x3044;&#x3001;&#x6EC5;&#x3073;&#x3066;&#x884C;&#x304F;&#x3060;&#x308D;&#x3046;&#x3002;<br>&#x3000;&#x79C1;&#x304C;&#x80FD;&#x3067;&#x7F8E;&#x3057;&#x3044;&#x3068;&#x611F;&#x3058;&#x305F;&#x306E;&#x306F;&#x3001;&#x80FD;&#x9762;&#x306E;&#x8868;&#x60C5;&#x30FC;&#x30FC;&#x5E2D;&#x304C;&#x5C11;&#x3057;&#x9060;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x5FAE;&#x5999;&#x306A;&#x52D5;&#x304D;&#x304C;&#x3001;&#x304F;&#x3089;&#x304F;&#x308F;&#x304B;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x30FC;&#x30FC;&#x305D;&#x3057;&#x3066;&#x3001;&#x6A4B;&#x61F8;&#x308A;&#x306E;&#x3046;&#x3048;&#x3067;&#x306E;&#x3001;&#x4E00;&#x77AC;&#x306F;&#x3063;&#x3068;&#x3055;&#x305B;&#x3089;&#x308C;&#x308B;&#x306E;&#x306F;&#x4E8C;&#x4EBA;&#x306E;&#x5973;&#x306E;&#x7ACB;&#x50CF;&#x3002;&#x3053;&#x306E;&#x5F6B;&#x523B;&#x7684;&#x306A;&#x7F8E;&#x3057;&#x3055;&#x306F;&#x30B6;&#x30C3;&#x30AD;&#x30F3;&#x306B;&#x611F;&#x5606;&#x306E;&#x58F0;&#x3092;&#x3082;&#x3089;&#x305B;&#x305F;&#x3089;&#x3057;&#x3044;&#x304C;&#x3001;&#x305F;&#x3057;&#x304B;&#x306B;&#x7F8E;&#x3057;&#x3044;&#x4E00;&#x77AC;&#x3060;&#x3063;&#x305F;&#x3002;&#x300C;&#x718A;&#x91CE;&#x300D;&#x306E;&#x30C9;&#x30E9;&#x30DE;&#x306E;&#x7B4B;&#x306F;&#x9762;&#x767D;&#x304F;&#x306A;&#x3044;&#x3002;&#x3060;&#x304C;&#x79C1;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x80FD;&#x306B;&#x3001;&#x975E;&#x5E38;&#x306B;&#x8208;&#x5473;&#x6DF1;&#x3044;&#x30C9;&#x30E9;&#x30DE;&#x306E;&#x8981;&#x7D20;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3068;&#x805E;&#x304D;&#x3001;&#x305F;&#x3060;&#x4E00;&#x3064;&#x306E;&#x80FD;&#x3092;&#x898B;&#x3066;&#x3001;&#x6279;&#x5224;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x5927;&#x5909;&#x6B8B;&#x5FF5;&#x3060;&#x300D;<br>&#x3000;&#x3060;&#x304C;&#x3001;&#x30A2;&#x30B7;&#x30E3;&#x30FC;&#x30EB;&#x6C0F;&#x306E;&#x3088;&#x3046;&#x306A;&#x7406;&#x89E3;&#x3042;&#x308B;&#x597D;&#x610F;&#x7684;&#x767A;&#x8A00;&#x306B;&#x80FD;&#x697D;&#x754C;&#x306F;&#x7518;&#x3048;&#x305A;&#x3001;&#x3080;&#x3057;&#x308D;&#x53CD;&#x7701;&#x306E;&#x6A5F;&#x306B;&#x3059;&#x3079;&#x304D;&#x3060;&#x308D;&#x3046;&#x3002;&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x306B;&#x306E;&#x3063;&#x305F;&#x300C;&#x80FD;&#x300D;(p.73)&#x3092;&#x898B;&#x308B;&#x3053;&#x3068;&#x306F;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3060;&#x3068;&#x3044;&#x3046;&#x5916;&#x4EBA;&#x306E;&#x767A;&#x8A00;&#x306F;&#x3001;&#x80FD;&#x697D;&#x754C;&#x3078;&#x306E;&#x30D2;&#x30DC;&#x30A6;&#x3060;&#x3068;&#x3001;&#x4E00;&#x65B9;&#x7684;&#x306B;&#x304D;&#x3081;&#x3064;&#x3051;&#x306A;&#x3044;&#x3067;&#x3001;&#x6539;&#x3081;&#x3066;&#x65E5;&#x672C;&#x306E;&#x4F1D;&#x7D71;&#x82B8;&#x8853;&#x306E;&#x518D;&#x767A;&#x898B;&#x3055;&#x308C;&#x308B;&#x53CD;&#x7701;&#x3068;&#x51FA;&#x767A;&#x306E;&#x305F;&#x3081;&#x306E;&#x4E00;&#x3064;&#x306E;&#x5951;&#x6A5F;&#x306B;&#x3057;&#x3066;&#x307B;&#x3057;&#x3044;&#x3082;&#x306E;&#x3060;&#x3002;</p>
<h3 id="&#x3042;&#x308C;&#x306F;&#x53CB;&#x4EBA;&#x3068;&#x306E;&#x79C1;&#x8A9E;&#x98EF;&#x6CA2;&#x5321;">&#x3042;&#x308C;&#x306F;&#x300C;&#x53CB;&#x4EBA;&#x3068;&#x306E;&#x79C1;&#x8A9E;&#x300D;&#xFF08;&#x98EF;&#x6CA2;&#x5321;&#xFF09;</h3><p>&#x3000;&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x306E;&#x3042;&#x306E;&#x5EA7;&#x8AC7;&#x4F1A;&#x306F;&#x3001;&#x53CB;&#x4EBA;&#x3068;&#x306E;&#x79C1;&#x8A9E;&#x3067;&#x3001;&#x5EA7;&#x8AC7;&#x4F1A;&#x3068;&#x306F;&#x3044;&#x3048;&#x306A;&#x3044;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x4E00;&#x56FD;&#x306E;&#x6587;&#x5316;&#x4F7F;&#x7BC0;&#x306E;&#x8CC7;&#x683C;&#x3067;&#x7269;&#x8A9E;&#x3063;&#x305F;&#x308A;&#x66F8;&#x3044;&#x305F;&#x308A;&#x3057;&#x305F;&#x3089;&#x3001;&#x5225;&#x306E;&#x8868;&#x73FE;&#x306B;&#x306A;&#x308B;&#x306E;&#x306F;&#x5BB9;&#x6613;&#x306B;&#x60F3;&#x50CF;&#x51FA;&#x6765;&#x307E;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x897F;&#x6D0B;&#x4EBA;&#x304C;&#x9000;&#x5C48;&#x3057;&#x305F;&#x304B;&#x3089;&#x3068;&#x3044;&#x3063;&#x3066;&#x3001;&#x5225;&#x306B;&#x3042;&#x308F;&#x3066;&#x308B;&#x3053;&#x3068;&#x3082;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x308F;&#x308C;&#x308F;&#x308C;&#x3067;&#x3055;&#x3048;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x9000;&#x5C48;&#x3059;&#x308B;&#x306E;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x4E0B;&#x624B;&#x306A;&#x3082;&#x306E;&#x306F;&#x4E0B;&#x624B;&#x3067;&#x4EBA;&#x3092;&#x611F;&#x52D5;&#x3055;&#x305B;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3060;&#x3051;&#x306E;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002;<br>&#x3000;&#x80FD;&#x305D;&#x306E;&#x3082;&#x306E;&#x306E;&#x672C;&#x8CEA;&#x3068;&#x306F;&#x5225;&#x306E;&#x304A;&#x8A71;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x305F;&#x3060;&#x897F;&#x6D0B;&#x4EBA;&#x306B;&#x624B;&#x53D6;&#x65E9;&#x304F;&#x7406;&#x89E3;&#x3057;&#x3066;&#x8CB0;&#x304A;&#x3046;&#x3068;&#x601D;&#x3063;&#x305F;&#x308A;&#x60AA;&#x53E3;&#x3092;&#x3044;&#x308F;&#x308C;&#x308B;&#x3068;&#x6012;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x306E;&#x306F;&#x3001;&#x4E00;&#x7A2E;&#x306E;&#x30B3;&#x30E0;&#x30D7;&#x30EC;&#x30C3;&#x30AF;&#x30B9;&#x3068;&#x3044;&#x3063;&#x3066;&#x3082;&#x81F4;&#x3057;&#x65B9;&#x306A;&#x3044;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;<br>&#x3000;&#x79C1;&#x3082;&#x30E2;&#x30B9;&#x30AF;&#x30EF;&#x82B8;&#x8853;&#x5EA7;&#x306E;&#x300C;&#x4E09;&#x4EBA;&#x59C9;&#x59B9;&#x300D;&#x3067;&#x5C45;&#x7720;&#x308A;&#x3057;&#x3066;&#x3057;&#x307E;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x5148;&#x5165;&#x89B3;&#x306B;&#x3057;&#x3070;&#x3089;&#x308C;&#x305F;&#x308A;&#x3059;&#x308B;&#x306E;&#x306F;&#x82B8;&#x8853;&#x9451;&#x8CDE;&#x306E;&#x5927;&#x6575;&#x3068;&#x3064;&#x306D;&#x3065;&#x306D;&#x601D;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<h3 id="&#x751F;&#x547D;&#x529B;&#x306E;&#x306A;&#x3044;&#x73FE;&#x4EE3;&#x306E;&#x80FD;&#x53E4;&#x5DDD;&#x4E45;">&#x751F;&#x547D;&#x529B;&#x306E;&#x306A;&#x3044;&#x73FE;&#x4EE3;&#x306E;&#x80FD;&#xFF08;&#x53E4;&#x5DDD;&#x4E45;&#xFF09;</h3><p>&#x3000;&#x516D;&#x6708;&#x4E8C;&#x5341;&#x56DB;&#x65E5;&#x6771;&#x4EAC;&#x65B0;&#x805E;&#x5915;&#x520A;&#x306B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x305F;&#x3001;&#x300C;&#x80FD;&#x3092;&#x307F;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x300D;&#x306E;&#x8A18;&#x4E8B;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x3001;&#x307E;&#x305A;&#x5352;&#x76F4;&#x3067;&#x98FE;&#x3089;&#x306A;&#x3044;&#x8A00;&#x3044;&#x65B9;&#x306B;&#x3001;&#x5927;&#x5909;&#x597D;&#x611F;&#x3092;&#x62B1;&#x304B;&#x305B;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x7A2E;&#x306E;&#x767A;&#x8A00;&#x304C;&#x3001;&#x591A;&#x304F;&#x306F;&#x6328;&#x62F6;&#x4E8B;&#x306B;&#x7D42;&#x308A;&#x304C;&#x3061;&#x306A;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x3042;&#x308A;&#x306E;&#x307E;&#x307E;&#x306B;&#x8FF0;&#x3079;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x8CB4;&#x3044;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3059;&#x3050;&#x7D9A;&#x3044;&#x3066;&#x306F;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x3092;&#x4E0E;&#x3048;&#x307E;&#x307E;&#x3067;&#x3001;&#x3053;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x3092;&#x5E30;&#x56FD;&#x3055;&#x305B;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3092;&#x3001;&#x5B9F;&#x306B;&#x6B8B;&#x5FF5;&#x306B;&#x611F;&#x3058;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x82B8;&#x8853;&#x306B;&#x8AAC;&#x660E;&#x306F;&#x7121;&#x7528;&#x3068;&#x3059;&#x308B;&#x8AD6;&#x3082;&#x3042;&#x308D;&#x3046;&#x304C;&#x3001;&#x904B;&#x52D5;&#x7AF6;&#x6280;&#x306E;&#x985E;&#x3067;&#x3082;&#x30EB;&#x30FC;&#x30EB;&#x3092;&#x77E5;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3089;&#x3001;&#x9762;&#x767D;&#x5473;&#x306F;&#x534A;&#x6E1B;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x307E;&#x3057;&#x3066;&#x4E94;&#x4E16;&#x7D00;&#x3082;&#x516D;&#x4E16;&#x7D00;&#x3082;&#x6614;&#x306E;&#x7279;&#x6B8A;&#x306A;&#x82B8;&#x80FD;&#x3092;&#x3001;&#x4F55;&#x306E;&#x4E88;&#x5099;&#x77E5;&#x8B58;&#x306A;&#x3057;&#x306B;&#x3042;&#x3066;&#x304C;&#x3046;&#x306E;&#x306F;&#x611A;&#x304B;&#x306A;&#x8A71;&#x3067;&#x3059;&#x3002;&#x821E;&#x3084;&#x8B21;&#x3070;&#x304B;&#x308A;&#x304B;&#x3001;&#x4F34;&#x594F;&#x306B;&#x3057;&#x3066;&#x3082;&#x88C5;&#x7F6E;&#x306B;&#x3057;&#x3066;&#x3082;&#x4E00;&#x5207;&#x304C;&#x305D;&#x306E;&#x8868;&#x73FE;&#x3092;&#x4E00;&#x5EA6;&#x5F37;&#x304F;&#x62BC;&#x3048;&#x3089;&#x308C;&#x3001;&#x5185;&#x306B;&#x7C60;&#x3081;&#x3089;&#x308C;&#x305F;&#x529B;&#x306B;&#x3088;&#x3063;&#x3066;&#x6210;&#x308A;&#x7ACB;&#x3063;&#x3066;&#x3044;&#x308B;&#x80FD;&#x306E;&#x6839;&#x672C;&#x7684;&#x306A;&#x6027;&#x8CEA;&#x3060;&#x3051;&#x3067;&#x3082;&#x3001;&#x524D;&#x3082;&#x3063;&#x3066;&#x7D0D;&#x5F97;&#x3057;&#x3066;&#x8CB0;&#x3063;&#x3066;&#x7F6E;&#x304D;&#x305F;&#x304B;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3059;&#x3002;<br>&#x3000;&#x5916;&#x4EBA;&#x306B;&#x7269;&#x3092;&#x898B;&#x305B;&#x308B;&#x5834;&#x5408;&#x3001;&#x4E0B;&#x624B;&#x306B;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x72EC;&#x308A;&#x3088;&#x304C;&#x308A;&#x306A;&#x8AAC;&#x660E;&#x3092;&#x3059;&#x308B;&#x3088;&#x308A;&#x3082;&#x3001;&#x5F7C;&#x7B49;&#x306E;&#x4E2D;&#x306E;&#x7406;&#x89E3;&#x8005;&#x306B;&#x8A9E;&#x3089;&#x305B;&#x308B;&#x65B9;&#x304C;&#x305A;&#x3063;&#x3068;&#x52B9;&#x679C;&#x7684;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x80FD;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306B;&#x306F;&#x3001;&#x30DA;&#x30EA;&#x30FC;&#x30EB;&#x30CE;&#x30F3;&#x30C9;&#x30FC;&#x3084;&#x307E;&#x305F;&#x306F;&#x30AF;&#x30ED;&#x30FC;&#x30C7;&#x30EB;&#x306A;&#x3069;&#x3068;&#x3044;&#x3046;&#x4EBA;&#x305F;&#x3061;&#x306E;&#x624B;&#x306B;&#x6210;&#x308B;&#x3001;&#x7FFB;&#x8A33;&#x3082;&#x7814;&#x7A76;&#x3082;&#x968F;&#x60F3;&#x3082;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#x4E00;&#x3064;&#x4E8C;&#x3064;&#x3067;&#x3082;&#x4E8B;&#x524D;&#x306B;&#x8AAD;&#x307E;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#x3001;&#x3053;&#x3093;&#x306A;&#x6642;&#x4E0D;&#x53EF;&#x80FD;&#x306A;&#x306E;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;<br>&#x3000;&#x3057;&#x304B;&#x3057;&#x305F;&#x3068;&#x3048;&#x3044;&#x308D;&#x3044;&#x308D;&#x624B;&#x3092;&#x3064;&#x304F;&#x3057;&#x305F;&#x306B;&#x3057;&#x3066;&#x3082;&#x3001;&#x843D;&#x3061;&#x3064;&#x304B;&#x306C;&#x65C5;&#x884C;&#x8005;&#x306E;&#x30B9;&#x30B1;&#x30B8;&#x30E5;&#x30FC;&#x30EB;&#x306E;&#x4E00;&#x3064;&#x306B;&#x3001;&#x80FD;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3092;&#x7D44;&#x307F;&#x5165;&#x308C;&#x308B;&#x306E;&#x306F;&#x7121;&#x7406;&#x304B;&#x3082;&#x77E5;&#x308C;&#x307E;&#x305B;&#x3093;&#x3002;&#x89AA;&#x3057;&#x3082;&#x3046;&#x3068;&#x3059;&#x308B;&#x610F;&#x617E;&#x3092;&#x6301;&#x305F;&#x306C;&#x898B;&#x7269;&#x3092;&#x3072;&#x304D;&#x5165;&#x308C;&#x3066;&#x3001;&#x305D;&#x306E;&#x9B45;&#x529B;&#x306E;&#x64D2;&#x306B;&#x3059;&#x308B;&#x3060;&#x3051;&#x306E;&#x751F;&#x547D;&#x529B;&#x306F;&#x3001;&#x3082;&#x3046;&#x73FE;&#x5728;&#x306E;&#x80FD;&#x306B;&#x306F;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3044;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;&#x3057;&#x304B;&#x3082;&#x3053;&#x308C;&#x306F;&#x5916;&#x4EBA;&#x65C5;&#x884C;&#x8005;&#x3060;&#x3051;&#x306E;&#x3053;&#x3068;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x81EA;&#x8EAB;&#x306E;&#x591A;&#x304F;&#x306B;&#x3082;&#x4E8B;&#x60C5;&#x306F;&#x540C;&#x3058;&#x3067;&#x3042;&#x308B;&#x3068;&#x601D;&#x308F;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;<br>&#x3000;&#x3053;&#x306E;&#x8A18;&#x4E8B;&#x304C;&#x5352;&#x76F4;&#x306A;&#x7269;&#x8A00;&#x3044;&#x3067;&#x3042;&#x308B;&#x3060;&#x3051;&#x306B;&#x3001;&#x80FD;&#x306B;&#x643A;&#x308F;&#x308B;&#x4EBA;&#x3005;&#x306F;&#x6DF1;&#x304F;&#x8003;&#x3048;&#x3066;&#x307F;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x80FD;&#x3070;&#x304B;&#x308A;&#x304B;&#x65E5;&#x672C;&#x6587;&#x5316;&#x306E;&#x7DCF;&#x3066;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x3002;</p>
<h3 id="&#x80FD;&#x697D;&#x5E2B;&#x306E;&#x53CD;&#x7701;&#x3092;&#x6C42;&#x3081;&#x308B;&#x4E38;&#x5CA1;&#x5927;&#x4E8C;">&#x80FD;&#x697D;&#x5E2B;&#x306E;&#x53CD;&#x7701;&#x3092;&#x6C42;&#x3081;&#x308B;&#xFF08;&#x4E38;&#x5CA1;&#x5927;&#x4E8C;&#xFF09;</h3><p>&#x3000;&#x3042;&#x306E;&#x8A18;&#x4E8B;&#x306F;&#x975E;&#x5E38;&#x306B;&#x9762;&#x767D;&#x304F;&#x8AAD;&#x307F;&#x307E;&#x3057;&#x305F;&#x3002;&#x6B63;&#x76F4;&#x3067;&#x3001;&#x9069;&#x6B63;&#x660E;&#x5FEB;&#x306A;&#x4F1A;&#x8A71;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x6563;&#x3005;&#x3072;&#x3063;&#x3071;&#x308A;&#x5EFB;&#x3055;&#x308C;&#x3066;&#x304F;&#x305F;&#x304F;&#x305F;&#x306B;&#x75B2;&#x308C;&#x305F;&#x3042;&#x306E;&#x4EBA;&#x9054;&#x304C;&#x3001;&#x80FD;&#x3092;&#x307F;&#x3066;&#x53C2;&#x3063;&#x305F;&#x69D8;&#x5B50;&#x304C;&#x3088;&#x304F;&#x5224;&#x308A;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x5F7C;&#x7B49;&#x3092;&#x8FCE;&#x3048;&#x308B;&#x305F;&#x3081;&#x7279;&#x306B;&#x50AC;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3057;&#x3001;&#x4E88;&#x5099;&#x77E5;&#x8B58;&#x3082;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3059;&#x308C;&#x3070;&#x300C;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x300D;&#x3059;&#x308B;&#x306E;&#x306F;&#x5F53;&#x7136;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x3042;&#x306E;&#x65E5;&#x3042;&#x306E;&#x66F2;&#x306F;&#x898B;&#x3066;&#x5C45;&#x308A;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;&#x66F2;&#x67C4;&#x304B;&#x3089;&#x8A00;&#x3063;&#x3066;&#x3082;&#x9996;&#x80AF;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x3080;&#x3057;&#x308D;&#x3042;&#x306E;&#x8A18;&#x4E8B;&#x304C;&#x80FD;&#x697D;&#x5E2B;&#x5074;&#x306B;&#x3046;&#x3051;&#x3068;&#x3089;&#x308C;&#x3066;&#x306E;&#x53CD;&#x5FDC;&#x304C;&#x5927;&#x304D;&#x304F;&#x3001;&#x8AB9;&#x8B17;&#x3060;&#x3001;&#x5192;&#x7006;&#x3060;&#x3001;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x58F0;&#x3092;&#x805E;&#x304D;&#x307E;&#x3059;&#x306E;&#x3067;&#x3001;&#x305D;&#x306E;&#x65B9;&#x304C;&#x554F;&#x984C;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x300C;&#x4E16;&#x754C;&#x306B;&#x8A87;&#x308B;&#x3079;&#x304D;&#x7D20;&#x6674;&#x3089;&#x3057;&#x3044;&#x82B8;&#x8853;&#x306E;&#x7D99;&#x627F;&#x8005;&#x300D;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3001;&#x306C;&#x304F;&#x306C;&#x304F;&#x3068;&#x6E29;&#x5BA4;&#x306B;&#x5C45;&#x308B;&#x3053;&#x3068;&#x306E;&#x8A3C;&#x62E0;&#x3067;&#x3001;&#x6C17;&#x306E;&#x6BD2;&#x306B;&#x601D;&#x308F;&#x308C;&#x307E;&#x3059;&#x3002;&#x80FD;&#x304C;&#x5982;&#x4F55;&#x306B;&#x9AD8;&#x5EA6;&#x3067;&#x898B;&#x4E8B;&#x306A;&#x5F62;&#x5F0F;&#x3092;&#x3082;&#x3063;&#x3066;&#x3044;&#x3088;&#x3046;&#x3068;&#x3082;&#x3001;&#x6F14;&#x305A;&#x308B;&#x8005;&#x306F;&#x73FE;&#x4EE3;&#x306E;&#x4EBA;&#x9593;&#x3067;&#x3001;&#x305D;&#x306E;&#x7D20;&#x6750;&#x3067;&#x3042;&#x308B;&#x4EBA;&#x9593;&#x304C;&#x821E;&#x53F0;&#x3092;&#x5275;&#x308A;&#x3042;&#x3052;&#x308B;&#x306E;&#x3060;&#x3068;&#x3044;&#x3046;&#x6839;&#x672C;&#x304C;&#x5FD8;&#x308C;&#x3089;&#x308C;&#x3066;&#x5C45;&#x308B;&#x3088;&#x3046;&#x3067;&#x3059;&#x3002;&#x304B;&#x304C;&#x3084;&#x304B;&#x3057;&#x3044;&#x6B74;&#x53F2;&#x306E;&#x852D;&#x306B;&#x304B;&#x304F;&#x308C;&#x3066;&#x3001;&#x3069;&#x3093;&#x306A;&#x80FD;&#x3067;&#x3082;&#x5FC5;&#x305A;&#x300C;&#x7D76;&#x8B83;&#x3055;&#x308C;&#x308B;&#x7B48;&#x300D;&#x3067;&#x3001;&#x307B;&#x3081;&#x306A;&#x3044;&#x3082;&#x306E;&#x8005;&#x306F;&#x300C;&#x5224;&#x3089;&#x306C;&#x5974;&#x300D;&#x3068;&#x65AD;&#x305A;&#x308B;&#x306E;&#x306F;&#x60AA;&#x3044;&#x7FD2;&#x6163;&#x3067;&#x3059;&#x3002;<br>&#x3000;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x3001;&#x660E;&#x6CBB;&#x306E;&#x4E0D;&#x6CC1;&#x6642;&#x4EE3;&#x306B;&#x672C;&#x5F53;&#x306E;&#x4FEE;&#x696D;&#x3092;&#x3057;&#x305F;&#x4EBA;&#x9054;&#x304B;&#x3089;&#x3001;&#x6F38;&#x304F;&#x5927;&#x6B63;&#x662D;&#x548C;&#x306E;&#x4EBA;&#x9054;&#x306B;&#x79FB;&#x308A;&#x304B;&#x308F;&#x3063;&#x3066;&#x6765;&#x3066;&#x3001;&#x540C;&#x6642;&#x306B;&#x8FD1;&#x5E74;&#x80FD;&#x306E;&#x8CEA;&#x304C;&#x8457;&#x3057;&#x304F;&#x4F4E;&#x4E0B;&#x3057;&#x3066;&#x5C45;&#x308B;&#x306E;&#x306F;&#x8846;&#x77E5;&#x306E;&#x4E8B;&#x5B9F;&#x3067;&#x3059;&#x3002;&#x809D;&#x306B;&#x9298;&#x3058;&#x3066;&#x5FD8;&#x308C;&#x304C;&#x305F;&#x3044;&#x3088;&#x3046;&#x306A;&#x821E;&#x53F0;&#xFF08;&#x6587;&#x5316;&#x4F7F;&#x7BC0;&#x56E3;&#x306B;&#x307F;&#x305B;&#x305F;&#x3044;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#xFF09;&#x306B;&#x306F;&#x8FD1;&#x9803;&#x3067;&#x306F;&#x306A;&#x304B;&#x306A;&#x304B;&#x76EE;&#x306B;&#x304B;&#x304B;&#x308C;&#x307E;&#x305B;&#x3093;&#x3002;&#x305D;&#x308C;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x3042;&#x306E;&#x5834;&#x5408;&#x3001;&#x6F14;&#x76EE;&#x3084;&#x6F14;&#x8005;&#x304C;&#x5909;&#x308F;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x7D50;&#x679C;&#x306F;&#x540C;&#x3058;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;<br>&#x3000;&#x307E;&#x3060;&#x6B7B;&#x706B;&#x5C71;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x3089;&#x306C;&#x3088;&#x3046;&#x3067;&#x3059;&#x304C;&#x3001;&#x6D3B;&#x706B;&#x5C71;&#x306F;&#x4F11;&#x706B;&#x5C71;&#x306B;&#x304B;&#x308F;&#x3063;&#x305F;&#x3088;&#x3046;&#x3067;&#x3001;&#x305D;&#x306E;&#x8FBA;&#x306E;&#x3068;&#x3053;&#x308D;&#x3092;&#x30BA;&#x30D0;&#x30EA;&#x3068;&#x898B;&#x306C;&#x304B;&#x308C;&#x305F;&#x611F;&#x3058;&#x3067;&#x3059;&#x3002;&#x30C9;&#x30C0;&#x30A4;&#x3042;&#x306E;&#x4EBA;&#x9054;&#x306E;&#x3082;&#x306E;&#x3068;&#x540C;&#x5185;&#x5BB9;&#x306E;&#x4F1A;&#x8A71;&#x304C;&#x3001;&#x308F;&#x308C;&#x308F;&#x308C;&#x80FD;&#x306B;&#x6191;&#x304B;&#x308C;&#x3001;&#x9577;&#x304F;&#x898B;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x308B;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x9593;&#x3067;&#x3001;&#x89B3;&#x80FD;&#x3082;&#x5E30;&#x9014;&#x3057;&#x3070;&#x3057;&#x3070;&#x4EA4;&#x308F;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x73FE;&#x72B6;&#x3067;&#x3059;&#x3002;&#x3042;&#x306E;&#x4F1A;&#x8A71;&#x306E;&#x8AE7;&#x8B14;&#x7684;&#x8B6C;&#x55A9;&#x3082;&#x7406;&#x89E3;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3088;&#x3046;&#x3067;&#x306F;&#x3069;&#x3046;&#x306B;&#x3082;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;&#x3053;&#x308C;&#x3092;&#x3082;&#x3063;&#x3066;&#x4E00;&#x3064;&#x53CD;&#x7701;&#x306E;&#x6A5F;&#x4F1A;&#x3068;&#x3057;&#x3066;&#x307B;&#x3057;&#x3044;&#x3082;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<h2 id="&#x5317;&#x5CB8;&#x4F51;&#x5409;&#x5287;&#x4F5C;&#x5BB6;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x3068;&#x80FD;&#x3068;-&#x30FC;&#x30FC;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x306E;&#x540C;&#x611F;&#x3068;&#x53CD;&#x7701;&#x30FC;&#x30FC;">&#x5317;&#x5CB8;&#x4F51;&#x5409;&#x300C;&#x5287;&#x4F5C;&#x5BB6;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x3068;&#x80FD;&#x3068; &#x30FC;&#x30FC;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x300D;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x306E;&#x540C;&#x611F;&#x3068;&#x53CD;&#x7701;&#x30FC;&#x30FC;&#x300D;</h2><p>&#x300E;&#x82B8;&#x80FD;&#x300F; 1&#x5DFB;10&#x53F7;, &#x662D;&#x548C;&#x4E09;&#x5341;&#x56DB;&#x5E74;(1959), pp.52-54.</p>
<p>&#x3000;&#x300C;&#x80FD;&#x3092;&#x898B;&#x3066;&#x6B7B;&#x306C;&#x307B;&#x3069;&#x9000;&#x5C48;&#x300D;&#x3068;&#x3044;&#x3046;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x6587;&#x5316;&#x4EBA;&#x306E;&#x5EA7;&#x8AC7;&#x4F1A;&#x306E;&#x8A18;&#x4E8B;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x3001;&#x30AE;&#x30AF;&#x30EA;&#x3068;&#x3057;&#x305F;&#x3002;<br>&#x3000;&#x79C1;&#x306B;&#x3082;&#x3053;&#x3093;&#x306A;&#x7D4C;&#x9A13;&#x304C;&#x3042;&#x308B;&#x3002;&#x5168;&#x6570;&#x5E74;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x5287;&#x4F5C;&#x5BB6;&#x30B8;&#x30E7;&#x30F3;&#x30FB;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x304C;&#x6765;&#x65E5;&#x3057;&#x305F;&#x3068;&#x304D;&#x3001;&#x5927;&#x962A;&#x3067;&#x306E;&#x6B53;&#x8FCE;&#x4F1A;&#x5E2D;&#x4E0A;&#x3067;&#x3001;&#x6848;&#x5185;&#x306E;&#x5CF6;&#x7530;&#x5DFD;&#x6C0F;&#x304B;&#x3089;&#x3001;&#x80FD;&#x3092;&#x898B;&#x305B;&#x305F;&#x3044;&#x306E;&#x3060;&#x304C;&#x3001;&#x3068;&#x76F8;&#x8AC7;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3002;&#x3061;&#x3087;&#x3046;&#x3069;&#x7FCC;&#x65E5;&#x306B;&#x4EAC;&#x90FD;&#x3067;&#x89B3;&#x4E16;&#x6D41;&#x7247;&#x5C71;&#x535A;&#x592A;&#x90CE;&#x541B;&#x306E;&#x300C;&#x9053;&#x6210;&#x5BFA;&#x300D;&#x306E;&#x62AB;&#x304D;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x3001;&#x79C1;&#x3082;&#x3044;&#x3063;&#x3066;&#x3044;&#x308B;&#x304B;&#x3089;&#x3068;&#x6559;&#x3048;&#x305F;&#x3002;&#x4E8C;&#x6642;&#x9803;&#x306B;&#x6765;&#x308B;&#x306A;&#x3089;&#x3001;&#x5206;&#x308A;&#x6613;&#x3044;&#x300C;&#x7FBD;&#x8863;&#x300D;&#x304C;&#x3042;&#x308B;&#x3057;&#x3001;&#x4E09;&#x6642;&#x306B;&#x306F;&#x300C;&#x9053;&#x6210;&#x5BFA;&#x300D;&#x304C;&#x59CB;&#x307E;&#x308D;&#x3046;&#x3002;&#x300C;&#x9053;&#x6210;&#x5BFA;&#x300D;&#x306F;&#x80FD;&#x3068;&#x3057;&#x3066;&#x306F;&#x6700;&#x3082;&#x96E3;&#x3057;&#x3044;&#x304B;&#x3089;&#x3001;&#x300C;&#x7FBD;&#x8863;&#x300D;&#x306E;&#x65B9;&#x304C;&#x3088;&#x3044;&#x3068;&#x601D;&#x3063;&#x305F;&#x306E;&#x3060;&#x304C;&#x3001;&#x5948;&#x826F;&#x3078;&#x884C;&#x304F;&#x304B;&#x3089;&#x4E09;&#x6642;&#x306B;&#x306F;&#x306A;&#x308D;&#x3046;&#x3068;&#x306E;&#x3053;&#x3068;&#x3067;&#x3001;&#x3067;&#x306F;&#x3001;&#x3068;&#x300C;&#x9053;&#x6210;&#x5BFA;&#x300D;&#x306E;&#x3053;&#x3068;&#x3092;&#x30B6;&#x30C3;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x3001;&#x82E5;&#x3044;&#x5973;&#x304C;&#x9418;&#x697C;&#x306E;&#x77F3;&#x6BB5;&#x3092;&#x4E00;&#x6B69;&#x4E00;&#x6B69;&#x4E0A;&#x3063;&#x3066;&#x884C;&#x304F;&#x8DB3;&#x3069;&#x308A;&#x3092;&#x8C61;&#x5FB4;&#x5316;&#x3057;&#x305F;&#x8DB3;&#x306E;&#x82B8;&#x304C;&#x6700;&#x3082;&#x898B;&#x3082;&#x306E;&#x306A;&#x306E;&#x3060;&#x3001;&#x3068;&#x3044;&#x3063;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x672C;&#x4EBA;&#x3088;&#x308A;&#x3082;&#x3001;&#x540C;&#x4F34;&#x3057;&#x305F;&#x4F55;&#x3068;&#x304B;&#x5973;&#x53F2;&#x3068;&#x5973;&#x79D8;&#x66F8;&#x3068;&#x304C;&#x5927;&#x3078;&#x3093;&#x8208;&#x5473;&#x3092;&#x6301;&#x3063;&#x305F;&#x3068;&#x898B;&#x3048;&#x3001;&#x662F;&#x975E;&#x305D;&#x308C;&#x304C;&#x898B;&#x305F;&#x3044;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3060;&#x3063;&#x305F;&#x3002;<br>&#x3000;&#x5F53;&#x65E5;&#x3001;&#x5148;&#x306B;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x79C1;&#x304C;&#x4E00;&#x884C;&#x4E94;&#x4EBA;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x5E38;&#x306B;&#x306F;&#x306A;&#x3044;&#x6905;&#x5B50;&#x5E2D;&#x3092;&#x4F5C;&#x3089;&#x305B;&#x3066;&#x5F85;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3001;&#x3061;&#x3087;&#x3046;&#x3069;&#x300C;&#x9053;&#x6210;&#x5BFA;&#x300D;&#x306E;&#x306F;&#x3058;&#x307E;&#x308B;&#x76F4;&#x524D;&#x306B;&#x3084;&#x3063;&#x3066;&#x6765;&#x305F;&#x3002;&#x3068;&#x3053;&#x308D;&#x304C;&#x3001;&#x821E;&#x53F0;&#x306B;&#x56C3;&#x5B50;&#x65B9;&#x3084;&#x5730;&#x8B21;&#x304C;&#x7740;&#x5EA7;&#x3057;&#x3001;&#x9418;&#x306E;&#x4F5C;&#x308A;&#x7269;&#x304C;&#x540A;&#x3089;&#x305B;&#x3066;&#x8107;&#x50E7;&#x306E;&#x767B;&#x5834;&#x3068;&#x306A;&#x308B;&#x307E;&#x3067;&#x306B;&#x76F8;&#x5F53;&#x306E;&#x6642;&#x9593;&#x304C;&#x304B;&#x304B;&#x308B;&#x3002;&#x4F55;&#x5206;&#x3001;&#x80FD;&#x3068;&#x3057;&#x3066;&#x91CD;&#x3044;&#x66F2;&#x3060;&#x3051;&#x3067;&#x306B;&#x3001;&#x8107;&#x306E;&#x540D;&#x306E;&#x308A;&#x3060;&#x3051;&#x3067;&#x3082;&#x8358;&#x91CD;&#x3059;&#x304E;&#x308B;&#x307B;&#x3069;&#x306B;&#x3001;&#x3044;&#x304B;&#x306B;&#x3082;&#x307E;&#x3060;&#x308B;&#x304B;&#x3057;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3042;&#x308D;&#x3046;&#x3002;&#x5973;&#x53F2;&#x306F;&#x300C;&#x5F7C;&#x304C;&#x77F3;&#x6BB5;&#x3092;&#x4E0A;&#x308B;&#x306E;&#x304B;&#x300D;&#x3068;&#x8A0A;&#x304F;&#x3002;&#x3044;&#x3084;&#x3001;&#x6B21;&#x306B;&#x767B;&#x5834;&#x3059;&#x308B;&#x5973;&#x3060;&#x3068;&#x8FD4;&#x4E8B;&#x3059;&#x308B;&#x3002;&#x3084;&#x3063;&#x3068;&#x30B7;&#x30C6;&#x304C;&#x5E55;&#x3092;&#x51FA;&#x305F;&#x3002;&#x300C;&#x30B9;&#x30C6;&#x30C3;&#x30D7;&#x30FB;&#x30D0;&#x30A4;&#x30FB;&#x30B9;&#x30C6;&#x30C3;&#x30D7;&#x306F;&#x307E;&#x3060;&#x304B;&#x300D;&#x3068;&#x50AC;&#x4FC3;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x6642;&#x3001;&#x30D7;&#x30EA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x304C;&#x30D7;&#x30A4;&#x3068;&#x5E2D;&#x3092;&#x7ACB;&#x3063;&#x305F;&#x3002;&#x30C8;&#x30A4;&#x30EC;&#x30C3;&#x30C8;&#x3078;&#x884C;&#x304F;&#x306E;&#x304B;&#x3057;&#x3089;&#x3001;&#x56F0;&#x3063;&#x305F;&#x306A;&#x3001;&#x3068;&#x5F8C;&#x306B;&#x3064;&#x3065;&#x3044;&#x305F;&#x3002;&#x305D;&#x306E;&#x4F1A;&#x5834;&#x306E;&#x5927;&#x6C5F;&#x80FD;&#x697D;&#x5802;&#x306F;&#x91D1;&#x525B;&#x80FD;&#x697D;&#x5802;&#x306B;&#x6B21;&#x3050;&#x53E4;&#x3044;&#x821E;&#x53F0;&#x3067;&#x3001;&#x3057;&#x304B;&#x3082;&#x7D42;&#x6226;&#x76F4;&#x524D;&#x306B;&#x5F37;&#x5236;&#x758E;&#x958B;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x3001;&#x53D6;&#x3053;&#x308F;&#x3057;&#x4F5C;&#x696D;&#x304C;&#x306F;&#x3058;&#x307E;&#x3063;&#x305F;&#x6642;&#x3001;&#x7D42;&#x6226;&#x3092;&#x8FCE;&#x3048;&#x3066;&#x52A9;&#x304B;&#x3063;&#x305F;&#x307E;&#x307E;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;</p>
<h2 id="&#x80FD;&#x697D;&#x9AD8;&#x6728;&#x7FC1;&#x306E;&#x80FD;&#x6A02;&#x6539;&#x6B63;&#x8AD6;&#x306B;&#x5C31;&#x3066;&#x9644;&#x677E;&#x98A8;&#x306E;&#x898B;&#x69D8;&#x5982;&#x6C34;&#x751F;">&#x80FD;&#x697D;&#x300C;&#x9AD8;&#x6728;&#x7FC1;&#x306E;&#x80FD;&#x6A02;&#x6539;&#x6B63;&#x8AD6;&#x306B;&#x5C31;&#x3066;&#xFF08;&#x9644;&#x677E;&#x98A8;&#x306E;&#x898B;&#x69D8;&#xFF09;&#x300D;&#xFF08;&#x5982;&#x6C34;&#x751F;&#xFF09;</h2><p>&#x2014;&#x2014;&#x2014;&#x2014;&#x80FD;&#x3092;&#x898B;&#x3066;&#x9000;&#x5C48;&#x306A;&#x308A;<br>vol.5, no.3, p.13.</p>
<p>&#x3068;&#x3044;&#x3075;&#x4EBA;&#x306F;&#x591A;&#x304F;&#x306F;&#x6B64;&#x4E09;&#x5927;&#x5225;&#x3092;&#x3059;&#x3089;&#x77E5;&#x3089;&#x305A;&#x306B;&#x3001;&#x552F;&#x829D;&#x5C45;&#x3092;&#x898B;&#x308B;&#x683C;&#x3067;&#x7B4B;&#x3092;&#x63A2;&#x3055;&#x3046;&#x3068;&#x3059;&#x308B;&#x304B;&#x3089;&#x8D77;&#x308B;&#x8AA4;&#x8B2C;&#x3067;&#x3042;&#x308B;&#x3001;&#x5148;&#x3065;&#x30EF;&#x30AD;&#x5F79;&#x305F;&#x308B;&#x65C5;&#x50E7;&#x304C;&#x51FA;&#x3066;&#x9808;&#x78E8;&#x306E;&#x6D66;&#x4E00;&#x898B;&#x306E;&#x4E8B;&#x3092;&#x8FF0;&#x3079;&#x6240;&#x306E;&#x8005;&#x3088;&#x308A;</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/02/kokuritsu-nogakudo-official/" itemprop="url">
                国立能楽堂関係資料（一）
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-10-02T16:14:42-04:00" content="2015-10-02">
            2015-10-02
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/" itemprop="url" rel="index">
                  <span itemprop="name">Japan</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/Noh/" itemprop="url" rel="index">
                  <span itemprop="name">Noh</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h2 id="&#x795E;&#x5C71;&#x6B63;&#x6587;&#x5316;&#x884C;&#x653F;&#x306E;&#x632F;&#x8208;-&#x30FC;&#x30FC;&#x6587;&#x5316;&#x65BD;&#x8A2D;&#x6574;&#x5099;&#x8CBB;&#x88DC;&#x52A9;&#x306E;&#x62E1;&#x5145;&#x6307;&#x5B9A;&#x6587;&#x5316;&#x8CA1;&#x7BA1;&#x7406;&#x8CBB;&#x88DC;&#x52A9;&#x306E;&#x65B0;&#x8A2D;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x4EEE;&#x79F0;&#x306E;&#x7740;&#x5DE5;&#x306A;&#x3069;&#x30FC;&#x30FC;">&#x795E;&#x5C71;&#x6B63;&#x300C;&#x6587;&#x5316;&#x884C;&#x653F;&#x306E;&#x632F;&#x8208; &#x30FC;&#x30FC;&#x6587;&#x5316;&#x65BD;&#x8A2D;&#x6574;&#x5099;&#x8CBB;&#x88DC;&#x52A9;&#x306E;&#x62E1;&#x5145;&#x3001;&#x6307;&#x5B9A;&#x6587;&#x5316;&#x8CA1;&#x7BA1;&#x7406;&#x8CBB;&#x88DC;&#x52A9;&#x306E;&#x65B0;&#x8A2D;&#x3001;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#xFF08;&#x4EEE;&#x79F0;&#xFF09;&#x306E;&#x7740;&#x5DE5;&#x306A;&#x3069;&#x30FC;&#x30FC;&#x300D;</h2><p>&#x6587;&#x90E8;&#x7701;&#x5927;&#x81E3;&#x5B98;&#x623F;&#x7DE8;&#x96C6;&#x3000;&#x300E;&#x6587;&#x5316;&#x6642;&#x5831;&#x300F;&#xFF08;&#x7279;&#x96C6;&#xFF1A;&#x662D;&#x548C;54&#x5E74;&#x5EA6;&#x6587;&#x6559;&#x884C;&#x653F;&#x306E;&#x5C55;&#x671B;&#xFF09;1223&#x53F7;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x56DB;&#x5E74;(1979)&#x3001;pp.78-85.</p>
<h2 id="&#x6587;&#x5316;&#x5E81;&#x6587;&#x5316;&#x8CA1;&#x4FDD;&#x8B77;&#x90E8;&#x7121;&#x5F62;&#x6587;&#x5316;&#x6C11;&#x4FD7;&#x6587;&#x5316;&#x8AB2;&#x89E3;&#x8AAC;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x56FD;&#x7ACB;&#x6587;&#x697D;&#x5287;&#x5834;&#x306E;&#x8A2D;&#x7ACB;&#x306B;&#x3064;&#x3044;&#x3066;">&#x6587;&#x5316;&#x5E81;&#x6587;&#x5316;&#x8CA1;&#x4FDD;&#x8B77;&#x90E8;&#x7121;&#x5F62;&#x6587;&#x5316;&#x6C11;&#x4FD7;&#x6587;&#x5316;&#x8AB2;&#x300C;&#x89E3;&#x8AAC;&#x30FB;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x3001;&#x56FD;&#x7ACB;&#x6587;&#x697D;&#x5287;&#x5834;&#x306E;&#x8A2D;&#x7ACB;&#x306B;&#x3064;&#x3044;&#x3066;&#x300D;</h2><p>&#x6587;&#x90E8;&#x7701;&#x5927;&#x81E3;&#x5B98;&#x623F;&#x7DE8;&#x96C6;&#x3000;&#x300E;&#x6587;&#x5316;&#x6642;&#x5831;&#x300F;&#xFF08;&#x7279;&#x96C6;&#xFF1A;&#x4F1D;&#x7D71;&#x6587;&#x5316;&#x306E;&#x7D99;&#x627F;&#x3068;&#x767A;&#x5C55;&#xFF09;1242&#x53F7;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x4E94;&#x5E74;(1980)&#x3001;pp.37-41.</p>
<p>&#x3000;&#x6211;&#x304C;&#x56FD;&#x306B;&#x306F;&#x3001;&#x96C5;&#x697D;&#x3001;&#x80FD;&#x697D;&#x3001;&#x4EBA;&#x5F62;&#x6D44;&#x7460;&#x7483;&#x3001;&#x6B4C;&#x821E;&#x4F0E;&#x3092;&#x306F;&#x3058;&#x3081;&#x7B8F;&#x66F2;&#x3001;&#x9577;&#x5504;&#x7B49;&#x306E;&#x90A6;&#x697D;&#x3084;&#x4E0A;&#x65B9;&#x821E;&#x306A;&#x3069;&#x591A;&#x304F;&#x306E;&#x4F1D;&#x7D71;&#x82B8;&#x80FD;&#x304C;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;&#x3001;&#x6642;&#x4EE3;&#x306B;&#x3088;&#x308A;&#x6D88;&#x9577;&#x306F;&#x3042;&#x3063;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x56FD;&#x6C11;&#x306B;&#x611B;&#x597D;&#x3055;&#x308C;&#x3066;&#x73FE;&#x5728;&#x306B;&#x3044;&#x305F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x305D;&#x3057;&#x3066;&#x3001;&#x5404;&#x6642;&#x4EE3;&#x306E;&#x6B74;&#x53F2;&#x306E;&#x6D41;&#x308C;&#x306E;&#x4E2D;&#x3067;&#x78E8;&#x304B;&#x308C;&#x3066;&#x304D;&#x305F;&#x3053;&#x308C;&#x3089;&#x6211;&#x304C;&#x56FD;&#x306E;&#x4F1D;&#x7D71;&#x82B8;&#x80FD;&#x306F;&#x3001;&#x6B74;&#x53F2;&#x4E0A;&#x3001;&#x82B8;&#x8853;&#x4E0A;&#x4FA1;&#x5024;&#x306E;&#x9AD8;&#x3044;&#x7F8E;&#x8853;&#x5DE5;&#x82B8;&#x54C1;&#x3084;&#x5EFA;&#x9020;&#x7269;&#x304C;&#x3001;&#x56FD;&#x5B9D;&#x53C8;&#x306F;&#x91CD;&#x8981;&#x6587;&#x5316;&#x8CA1;&#x306B;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x4FDD;&#x8B77;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x91CD;&#x8981;&#x7121;&#x5F62;&#x6587;&#x5316;&#x8CA1;&#x3068;&#x3057;&#x3066;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x305D;&#x306E;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x306E;&#x305F;&#x3081;&#x56FD;&#x306B;&#x3088;&#x3063;&#x3066;&#x3044;&#x308B;&#x3044;&#x308D;&#x306E;&#x52A9;&#x6210;&#x63AA;&#x7F6E;&#x304C;&#x8B1B;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x5927;&#x304D;&#x306A;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x65BD;&#x7B56;&#x306F;&#x3001;&#x4E16;&#x754C;&#x5404;&#x56FD;&#x304C;&#x305D;&#x3046;&#x3067;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x56FD;&#x7ACB;&#x5287;&#x5834;&#x3092;&#x8A2D;&#x7F6E;&#x3057;&#x3066;&#x516C;&#x6F14;&#x3084;&#x4F1D;&#x627F;&#x8005;&#x306E;&#x990A;&#x6210;&#x3042;&#x308B;&#x3044;&#x306F;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x7B49;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x6211;&#x304C;&#x56FD;&#x306E;&#x56FD;&#x7ACB;&#x5287;&#x5834;&#x306F;&#x3001;&#x662D;&#x548C;&#x56DB;&#x5341;&#x4E00;&#x5E74;&#x6771;&#x4EAC;&#x90FD;&#x5343;&#x4EE3;&#x7530;&#x533A;&#x96BC;&#x753A;&#x306B;&#x7279;&#x6B8A;&#x6CD5;&#x4EBA;&#x3068;&#x3057;&#x3066;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x3001;&#x5927;&#x5287;&#x5834;&#x53CA;&#x3073;&#x5C0F;&#x5287;&#x5834;&#x306E;&#x4E8C;&#x3064;&#x306E;&#x5287;&#x5834;&#x65BD;&#x8A2D;&#x306B;&#x304A;&#x3044;&#x3066;&#x6B4C;&#x821E;&#x4F0E;&#x3001;&#x6587;&#x697D;&#x306A;&#x3069;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x5404;&#x7A2E;&#x82B8;&#x80FD;&#x306E;&#x516C;&#x6F14;&#x3092;&#x884C;&#x3046;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x7D44;&#x7E54;&#x7684;&#x3001;&#x8A08;&#x753B;&#x7684;&#x306B;&#x4F1D;&#x627F;&#x8005;&#x306E;&#x990A;&#x6210;&#x7B49;&#x3092;&#x5B9F;&#x65BD;&#x3057;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x56DB;&#x5E74;&#x306B;&#x306F;&#x3001;&#x5927;&#x8846;&#x82B8;&#x80FD;&#x306E;&#x305F;&#x3081;&#x306E;&#x6F14;&#x82B8;&#x5834;&#x7B49;&#x306E;&#x65BD;&#x8A2D;&#x304C;&#x52A0;&#x3048;&#x3089;&#x308C;&#x3001;&#x4E8B;&#x696D;&#x306E;&#x62E1;&#x5145;&#x304C;&#x56F3;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x3057;&#x304B;&#x3057;&#x3001;&#x591A;&#x69D8;&#x306A;&#x4F1D;&#x7D71;&#x82B8;&#x80FD;&#x3092;&#x4FDD;&#x5B58;&#x3057;&#x3066;&#x3044;&#x304F;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x3055;&#x3089;&#x306B;&#x4E00;&#x822C;&#x56FD;&#x6C11;&#x304C;&#x9451;&#x8CDE;&#x3067;&#x304D;&#x308B;&#x6A5F;&#x4F1A;&#x3092;&#x3075;&#x3084;&#x3059;&#x3053;&#x3068;&#x3084;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x7279;&#x6027;(p.38)&#x306B;&#x5FDC;&#x3058;&#x305F;&#x65BD;&#x8A2D;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308A;&#x3001;&#x4F1D;&#x627F;&#x8005;&#x306E;&#x990A;&#x6210;&#x3082;&#x5145;&#x5B9F;&#x3055;&#x308C;&#x3066;&#x3044;&#x304B;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3001;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x3001;&#x56FD;&#x7ACB;&#x6587;&#x697D;&#x5287;&#x5834;(&#x3044;&#x305A;&#x308C;&#x3082;&#x4EEE;&#x79F0;)&#x306E;&#x8A2D;&#x7ACB;&#x6E96;&#x5099;&#x304C;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x3000;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;</p>
<p>&#x3000;&#x80FD;&#x697D;&#x306F;&#x3001;&#x4E16;&#x754C;&#x306E;&#x53E4;&#x5178;&#x5287;&#x306E;&#x3046;&#x3061;&#x3067;&#x3082;&#x6975;&#x3081;&#x3066;&#x6B74;&#x53F2;&#x306E;&#x53E4;&#x3044;&#x3059;&#x3050;&#x308C;&#x305F;&#x821E;&#x53F0;&#x82B8;&#x8853;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x9AD8;&#x5EA6;&#x306B;&#x62BD;&#x8C61;&#x5316;&#x3055;&#x308C;&#x305F;&#x6280;&#x6CD5;&#x306B;&#x3088;&#x308B;&#x5185;&#x9762;&#x7684;&#x8868;&#x73FE;&#x5F62;&#x5F0F;&#x306E;&#x3082;&#x3064;&#x73FE;&#x4EE3;&#x7684;&#x610F;&#x7FA9;&#x306F;&#x3001;&#x56FD;&#x5883;&#x3092;&#x8D8A;&#x3048;&#x3066;&#x9AD8;&#x304F;&#x8A55;&#x4FA1;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x4E09;&#x5F79;&#xFF08;&#x30EF;&#x30AD;&#x65B9;&#x3001;&#x56C3;&#x5B50;&#x65B9;&#x3002;&#x72C2;&#x8A00;&#x65B9;&#xFF09;&#x304C;&#x4E0D;&#x8DB3;&#x3057;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x7D99;&#x8005;&#x306E;&#x990A;&#x6210;&#x78BA;&#x4FDD;&#x304C;&#x56F0;&#x96E3;&#x3068;&#x306A;&#x3063;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3001;&#x591A;&#x304F;&#x306E;&#x6F14;&#x80FD;&#x4F1A;&#x304C;&#x6D41;&#x5100;&#x3084;&#x4E00;&#x9580;&#x306E;&#x516C;&#x6F14;&#x3068;&#x3044;&#x3046;&#x6027;&#x683C;&#x304C;&#x5F37;&#x304F;&#x3001;&#x4E00;&#x822C;&#x56FD;&#x6C11;&#x306E;&#x80FD;&#x697D;&#x9451;&#x8CDE;&#x306E;&#x6A5F;&#x4F1A;&#x304C;&#x9650;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3001;&#x4F53;&#x7CFB;&#x7684;&#x306A;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x3084;&#x8CC7;&#x6599;&#x306E;&#x53CE;&#x96C6;&#x3001;&#x8A18;&#x9332;&#x4F5C;&#x6210;&#x7B49;&#x304C;&#x7ACB;&#x3061;&#x9045;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306A;&#x3069;&#x3001;&#x305D;&#x306E;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x306E;&#x4E0A;&#x3067;&#x591A;&#x304F;&#x306E;&#x554F;&#x984C;&#x304C;&#x304B;&#x304B;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3000;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x72B6;&#x6CC1;&#x306B;&#x3042;&#x308B;&#x80FD;&#x697D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x73FE;&#x56FD;&#x7ACB;&#x5287;&#x5834;&#x306E;&#x8A2D;&#x7ACB;&#x6E96;&#x5099;&#x304C;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x3068;&#x304D;&#x3001;&#x305D;&#x306E;&#x57FA;&#x672C;&#x69CB;&#x60F3;&#x306E;&#x4E2D;&#x306B;&#x5927;&#x5287;&#x5834;&#x3001;&#x5C0F;&#x5287;&#x5834;&#x3068;&#x4E26;&#x3093;&#x3067;&#x76DB;&#x308A;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x96BC;&#x753A;&#x306E;&#x6577;&#x5730;&#x306E;&#x5EFA;&#x3079;&#x3044;&#x7387;&#x306E;&#x5236;&#x7D04;&#x304B;&#x3089;&#x898B;&#x9001;&#x3089;&#x308C;&#x3001;&#x61F8;&#x6848;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x80FD;&#x697D;&#x95A2;&#x4FC2;&#x8005;&#x3092;&#x306F;&#x3058;&#x3081;&#x5E83;&#x304F;&#x5404;&#x65B9;&#x9762;&#x304B;&#x3089;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x306E;&#x65E9;&#x671F;&#x8A2D;&#x7ACB;&#x304C;&#x5F37;&#x304F;&#x8981;&#x671B;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;<br>&#x3000;&#x6587;&#x5316;&#x5E81;&#x3067;&#x306F;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x7528;&#x5730;&#x306E;&#x9078;&#x5B9A;&#x3092;&#x9032;&#x3081;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x4E00;&#x5E74;&#x306B;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x8A2D;&#x7ACB;&#x6E96;&#x5099;&#x8ABF;&#x67FB;&#x4F1A;&#x3092;&#x8A2D;&#x3051;&#x3001;&#x57FA;&#x672C;&#x69CB;&#x60F3;&#x306E;&#x7B56;&#x5B9A;&#x3092;&#x884C;&#x3044;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x4E09;&#x5E74;&#x5EA6;&#x306B;&#x57FA;&#x672C;&#x8A2D;&#x8A08;&#x3001;&#x662D;&#x548C;&#x4E94;&#x5341;&#x56DB;&#x5E74;&#x5EA6;&#x306B;&#x5B9F;&#x65BD;&#x8A2D;&#x8A08;&#x3092;&#x5B8C;&#x4E86;&#x3059;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x5EFA;&#x7BC9;&#x306B;&#x7740;&#x624B;&#x3057;&#x3001;&#x73FE;&#x5728;&#x5DE5;&#x4E8B;&#x306F;&#x9806;&#x8ABF;&#x306B;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x80FD;&#x697D;&#x5802;&#x306E;&#x4E8B;&#x696D;&#x3068;&#x65BD;&#x8A2D;&#x306E;&#x6982;&#x8981;&#x306F;&#x6B21;&#x306E;&#x3068;&#x304A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x3000;&#x4E8B;&#x696D;<br>&#xFF08;&#x4E00;&#xFF09;&#x80FD;&#x697D;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x53CA;&#x3073;&#x8A18;&#x9332;&#x306E;&#x4F5C;&#x6210;<br>&#xFF08;&#x4E8C;&#xFF09;&#x80FD;&#x697D;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8AF8;&#x7A2E;&#x8CC7;&#x6599;&#x3001;&#x7528;&#x5177;&#x7B49;&#x306E;&#x53CE;&#x96C6;&#x3001;&#x4FDD;&#x5B58;&#x3001;&#x6D3B;&#x7528;<br>&#xFF08;&#x4E09;&#xFF09;&#x80FD;&#x697D;&#x4F1D;&#x627F;&#x8005;&#x306E;&#x990A;&#x6210;<br>&#xFF08;&#x56DB;&#xFF09;&#x80FD;&#x697D;&#x306E;&#x516C;&#x958B;<br>&#xFF08;&#x4E94;&#xFF09;&#x80FD;&#x697D;&#x306E;&#x666E;&#x53CA;<br>&#xFF08;&#x516D;&#xFF09;&#x80FD;&#x697D;&#x306E;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x4E8B;&#x696D;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4FBF;&#x5B9C;&#x306E;&#x4F9B;&#x4E0E;<br>&#xFF08;&#x4E03;&#xFF09;&#x305D;&#x306E;&#x4ED6;&#x80FD;&#x697D;&#x306E;&#x4FDD;&#x5B58;&#x632F;&#x8208;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x4E8B;&#x696D;<br>&#x304C;&#x4E3B;&#x8981;&#x306A;&#x4E8B;&#x696D;&#x3068;&#x3057;&#x3066;&#x4E88;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x7279;&#x306B;&#x91CD;&#x8981;&#x306A;&#x4E8B;&#x696D;&#x306F;&#x30EF;&#x30AD;&#x65B9;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3059;&#x308B;&#x4E09;&#x5F79;&#x306E;&#x5F8C;&#x7D99;&#x8005;&#x306E;&#x990A;&#x6210;&#x78BA;&#x4FDD;&#x3067;&#x3042;&#x308A;&#x3001;&#x73FE;&#x5728;&#x30B7;&#x30C6;&#x65B9;&#x306E;&#x89B3;&#x4E16;&#x3001;&#x91D1;&#x6625;&#x3001;&#x5B9D;&#x751F;&#x3001;&#x91D1;&#x525B;&#x3001;&#x559C;&#x591A;&#x306E;&#x4E94;&#x6D41;&#x304C;&#x7D04;&#x5343;&#x4EBA;&#x3092;&#x6570;&#x3048;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x30EF;&#x30AD;&#x65B9;&#x3001;&#x56C3;&#x5B50;&#x65B9;&#x56DB;&#x62CD;&#x5B50;&#xFF08;&#x7B1B;&#x3001;&#x5927;&#x9F13;&#x3001;(p.39)&#x5C0F;&#x9F13;&#x3001;&#x592A;&#x9F13;&#xFF09;&#x3001;&#x72C2;&#x8A00;&#x65B9;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x4E94;&#x3007;&#x4EBA;&#x524D;&#x5F8C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x72B6;&#x6CC1;&#x304B;&#x3089;&#x3001;&#x80FD;&#x697D;&#x5802;&#x5B8C;&#x6210;&#x3068;&#x540C;&#x6642;&#x306B;&#x3053;&#x308C;&#x3089;&#x306E;&#x990A;&#x6210;&#x3092;&#x59CB;&#x3081;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x3001;&#x990A;&#x6210;&#x3059;&#x3079;&#x304D;&#x4EBA;&#x6570;&#x3084;&#x6559;&#x79D1;&#x66F8;&#x7A0B;&#x3001;&#x8B1B;&#x5E2B;&#x306E;&#x554F;&#x984C;&#x7B49;&#x306B;&#x3064;&#x3044;&#x3066;&#x691C;&#x8A0E;&#x3092;&#x9032;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x516C;&#x6F14;&#x4E8B;&#x696D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x5B9A;&#x4F8B;&#x516C;&#x6F14;&#x3001;&#x7279;&#x5225;&#x516C;&#x6F14;&#x306E;&#x307B;&#x304B;&#x3001;&#x4E00;&#x822C;&#x3078;&#x306E;&#x666E;&#x53CA;&#x516C;&#x6F14;&#x3001;&#x9AD8;&#x6821;&#x751F;&#x7B49;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x9451;&#x8CDE;&#x6559;&#x5BA4;&#x306B;&#x3082;&#x529B;&#x3092;&#x5165;&#x308C;&#x308B;&#x4E88;&#x5B9A;&#x3067;&#x3042;&#x308A;&#x3001;&#x5FA9;&#x66F2;&#x3001;&#x65B0;&#x66F2;&#x7B49;&#x306E;&#x7814;&#x7A76;&#x516C;&#x6F14;&#x3082;&#x8A08;&#x753B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E8C;&#x3000;&#x65BD;&#x8A2D;<br>&#xFF08;&#x4E00;&#xFF09;&#x5EFA;&#x8A2D;&#x5730;&#x3000;&#x6771;&#x4EAC;&#x90FD;&#x6E0B;&#x8C37;&#x533A;&#x5343;&#x99C4;&#x30F6;&#x8C37;&#x56DB;&#x30FC;&#x4E00;&#x516B;&#x30FC;&#x4E00;<br>&#xFF08;&#x4E8C;&#xFF09;&#x6577;&#x5730;&#x9762;&#x7A4D;&#x3000;&#x516B;&#x3001;&#x4E09;&#x3007;&#x4E5D;m2<br>&#xFF08;&#x4E09;&#xFF09;&#x69CB;&#x9020;&#x898F;&#x6A21;&#x3000;&#x9244;&#x7B4B;&#x30B3;&#x30F3;&#x30AF;&#x30EA;&#x30FC;&#x30C8;&#x9020;&#x3000;&#x5730;&#x4E0B;&#x4E00;&#x968E;&#x3000;&#x5730;&#x4E0A;&#x4E09;&#x968E;&#x3000;&#x5EF6;&#x5E8A;&#x9762;&#x7A4D;&#x4E00;&#x3007;&#x3001;&#x3007;&#x516B;&#x3007;m2<br>&#xFF08;&#x56DB;&#xFF09;&#x4E3B;&#x8981;&#x65BD;&#x8A2D;<br>&#x516C;&#x958B;&#x95A2;&#x4FC2;&#x65BD;&#x8A2D;&#x306F;&#x821E;&#x53F0;&#x3001;&#x697D;&#x5C4B;&#x3001;&#x89B3;&#x5BA2;&#x5E2D;&#xFF08;&#x7D04;&#x4E03;&#x3007;&#x3007;&#x5E2D;&#xFF09;&#x3001;&#x30ED;&#x30D3;&#x30FC;&#x7B49;&#x304C;&#x3042;&#x308A;&#x3001;&#x990A;&#x6210;&#x95A2;&#x4FC2;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x7814;&#x7A76;&#x30FB;&#x7814;&#x4FEE;&#x821E;&#x53F0;&#x3001;&#x5B9F;&#x6280;&#x7A3D;&#x53E4;&#x5BA4;&#x3001;&#x8B1B;&#x7FA9;&#x5BA4;&#x3001;&#x8B1B;&#x5E2B;&#x53CA;&#x3073;&#x7814;&#x4FEE;&#x5236;&#x63A7;&#x5BA4;&#x3001;&#x8CC7;&#x6599;&#x30FB;&#x7814;&#x7A76;&#x95A2;&#x4FC2;&#x3068;&#x3057;&#x3066;&#x56F3;&#x66F8;&#x8CC7;&#x6599;&#x5BA4;&#x3001;&#x9762;&#x30FB;&#x88C5;&#x675F;&#x30FB;&#x697D;&#x5668;&#x53CE;&#x8535;&#x5BA4;&#x3084;&#x8CC7;&#x6599;&#x5C55;&#x793A;&#x5BA4;&#x3001;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x5BA4;&#x304C;&#x8A2D;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x914D;&#x7F6E;&#x306F;&#x3001;&#x516C;&#x6F14;&#x95A2;&#x4FC2;&#x3001;&#x5C55;&#x793A;&#x5BA4;&#x53CA;&#x3073;&#x4E8B;&#x52D9;&#x5BA4;&#x306F;&#x4E00;&#x968E;&#x3001;&#x990A;&#x6210;&#x3068;&#x8ABF;&#x67FB;&#x7814;&#x7A76;&#x5BA4;&#x306F;&#x4E8C;&#x968E;&#x306B;&#x3001;&#x56F3;&#x66F8;&#x8CC7;&#x6599;&#x5BA4;&#x3001;&#x7528;&#x5177;&#x53CE;&#x8535;&#x5BA4;&#x96FB;&#x6C17;&#x6A5F;&#x68B0;&#x5BA4;&#x3001;&#x53CA;&#x3073;&#x99D0;&#x8ECA;&#x5834;&#x306F;&#x5730;&#x968E;&#x306B;&#x5927;&#x304D;&#x304F;&#x5206;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h2 id="&#x6587;&#x5316;&#x5E81;&#x6587;&#x5316;&#x8CA1;&#x4FDD;&#x8B77;&#x90E8;&#x7121;&#x5F62;&#x6587;&#x5316;&#x6C11;&#x4FD7;&#x6587;&#x5316;&#x8AB2;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x3068;&#x56FD;&#x7ACB;&#x6587;&#x697D;&#x5287;&#x5834;&#x306E;&#x958B;&#x5834;">&#x6587;&#x5316;&#x5E81;&#x6587;&#x5316;&#x8CA1;&#x4FDD;&#x8B77;&#x90E8;&#x7121;&#x5F62;&#x6587;&#x5316;&#x6C11;&#x4FD7;&#x6587;&#x5316;&#x8AB2;&#x300C;&#x56FD;&#x7ACB;&#x80FD;&#x697D;&#x5802;&#x3068;&#x56FD;&#x7ACB;&#x6587;&#x697D;&#x5287;&#x5834;&#x306E;&#x958B;&#x5834;&#x300D;</h2><p>&#x6587;&#x90E8;&#x7701;&#x5927;&#x81E3;&#x7DE8;&#x96C6;&#x3000;&#x300E;&#x6587;&#x5316;&#x6642;&#x5831;&#x300F;&#xFF08;&#x7279;&#x96C6;&#xFF1A;&#x6587;&#x5316;&#x8CA1;&#x306E;&#x4FDD;&#x8B77;&#xFF09;1282&#x53F7;, &#x662D;&#x548C;&#x4E94;&#x5341;&#x4E5D;&#x5E74;(1984), pp.36-39.</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/02/nogakudo-kairyokai/" itemprop="url">
                『能樂』能樂堂改良会
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-10-02T02:05:44-04:00" content="2015-10-02">
            2015-10-02
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/" itemprop="url" rel="index">
                  <span itemprop="name">Japan</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/Noh/" itemprop="url" rel="index">
                  <span itemprop="name">Noh</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>&#x96D1;&#x8A8C;&#x300E;&#x80FD;&#x6A02;&#x300F;&#xFF08;&#x660E;&#x6CBB;35&#x5E74;&#xFF08;1902&#xFF09;7&#x6708;&#x301C;&#x5927;&#x6B63;10&#x5E74;&#xFF08;1921&#xFF09;4&#x6708;&#x3001;&#x80FD;&#x6A02;&#x9928;&#xFF09; / &#x5FA9;&#x523B;&#x7248;&#x7B2C;1&#x5DFB;&#x301C;&#x7B2C;18&#x5DFB;&#xFF08;&#x662D;&#x548C;63&#x5E74;&#xFF08;1988&#xFF09;9&#x6708;&#x3001;&#x7B2C;&#x4E00;&#x66F8;&#x623F;&#xFF09;</p>
<h2 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x4E00;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x4E00;&#xFF09;</h2><p>vol.9, no.1, pp.79-84</p>
<p>&#x3000;&#x3000;&#x3000;&#x6703;&#x3000;&#x3000;&#x3000;&#x9577;<br>&#x3000;&#x3000;&#x3000;&#x5C71;&#x5D0E;&#x5DE5;&#x5B78;&#x58EB;<br>&#x3000;&#x3000;&#x3000;&#x5F8C;&#x85E4;&#x5DE5;&#x5B78;&#x58EB;<br>&#x3000;&#x3000;&#x3000;&#x4E0A;&#x91CE;&#x5DE5;&#x5B78;&#x58EB;<br>&#x3000;&#x3000;&#x3000;&#x85E4;&#x7530;&#x5DE5;&#x5B78;&#x58EB;</p>
<p>&#x3000;&#x524D;&#x865F;&#x8A18;&#x4E8B;&#x306E;&#x672B;&#x5C3E;&#x306B;&#x9644;&#x8A18;&#x305B;&#x308B;&#x5982;&#x304F;&#x3001;&#x80FD;&#x821E;&#x81FA;&#x306E;&#x6B74;&#x53F2;&#x7684;&#x7814;&#x7A76;&#x306F;&#x5275;&#x59CB;&#x671F;&#x3088;&#x308A;&#x6843;&#x5C71;&#x6642;&#x4EE3;&#x5927;&#x6210;&#x671F;&#x307E;&#x3067;&#x7565;&#x7D50;&#x4E86;&#x305B;&#x308B;&#x3092;&#x4EE5;&#x3066;&#x3001;&#x5F7C;&#x306E;&#x7814;&#x7A76;&#x6703;&#x306F;&#x4E00;&#x6642;&#x7D42;&#x5C40;&#x3068;&#x306A;&#x3057;&#x3001;&#x5FB3;&#x5DDD;&#x521D;&#x671F;&#x3088;&#x308A;&#x73FE;&#x4EE3;&#x306B;&#x81F3;&#x308B;&#x719F;&#x6210;&#x671F;&#x306E;&#x7814;&#x7A76;&#x306F;&#x3001;&#x5225;&#x306B;&#x5404;&#x5C02;&#x9580;&#x5B78;&#x8005;&#x500B;&#x3005;&#x306E;&#x610F;&#x898B;&#x3092;&#x5B9A;&#x7A3F;&#x306B;&#x3088;&#x3063;&#x3066;&#x767C;&#x8868;&#x305B;&#x3089;&#x308C;&#x3001;&#x3053;&#x308C;&#x306B;&#x5C0D;&#x3057;&#x3066;&#x7532;&#x8FAF;&#x4E59;&#x99C1;&#x4EE5;&#x3066;&#x672C;&#x6703;&#x306E;&#x76EE;&#x7684;&#x3092;&#x9042;&#x884C;&#x3055;&#x308B;&#x309D;&#x3053;&#x3068;&#x309D;&#x6C7A;&#x3057;&#x305F;&#x308A;&#x3002;&#x65E2;&#x306B;&#x5C71;&#x5D0E;&#x5DE5;&#x5B78;&#x58EB;&#x3088;&#x308A;&#x821E;&#x81FA;&#x306E;&#x5927;&#x3055;&#x306B;&#x95DC;&#x3059;&#x308B;&#x6B74;&#x53F2;&#x7684;&#x7814;&#x7A76;&#x306E;&#x4E00;&#x7BC7;&#x3092;&#x5BC4;&#x305B;&#x3089;&#x308B;&#x309D;&#x3042;&#x308A;&#x3002;&#x3053;&#xFF08;p.80&#xFF09;&#x306F;&#x672C;&#x865F;&#x8A18;&#x4E8B;&#x5E45;&#x6E4A;&#x306E;&#x7232;&#x767B;&#x8F09;&#x3059;&#x308B;&#x3092;&#x5F97;&#x3056;&#x308C;&#x3069;&#x3082;&#x3001;&#x672B;&#x865F;&#x4EE5;&#x4E0B;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x306F;&#x6B64;&#x306E;&#x5F62;&#x5F0F;&#x3092;&#x4EE5;&#x3066;&#x9032;&#x884C;&#x3059;&#x3079;&#x3057;&#x3002;<br>&#x3000;&#x800C;&#x3057;&#x3066;&#x5F9E;&#x4F86;&#x306E;&#x8AF8;&#x5B78;&#x58EB;&#x5341;&#x6703;&#x5408;&#x306F;&#x306A;&#x307B;&#x3053;&#x308C;&#x3092;&#x7E7C;&#x7E8C;&#x3057;&#x3001;&#x65B9;&#x91DD;&#x306F;&#x4E00;&#x8B8A;&#x3057;&#x3066;&#x5C02;&#x3089;&#x73FE;&#x4ECA;&#x306E;&#x80FD;&#x6A02;&#x5802;&#x3092;&#x8AD6;&#x3058;&#x3001;&#x5F8C;&#x4F86;&#x5B8C;&#x5168;&#x306A;&#x308B;&#x80FD;&#x6A02;&#x5802;&#x5EFA;&#x7BC9;&#x3092;&#x6210;&#x3059;&#x3079;&#x304D;&#x6539;&#x826F;&#x6848;&#x306B;&#x3064;&#x304D;&#x8A0E;&#x8B70;&#x305B;&#x3089;&#x308B;&#x309D;&#x4E8B;&#x3068;&#x306A;&#x308A;&#x3001;&#x96A8;&#x3063;&#x3066;&#x6703;&#x540D;&#x3082;&#x8868;&#x984C;&#x306E;&#x5982;&#x304F;&#x6539;&#x3081;&#x3089;&#x308B;&#x309D;&#x306B;&#x81F3;&#x308C;&#x308A;&#x3002;<br>&#x3000;&#x5148;&#x304D;&#x306B;&#x672C;&#x6703;&#x306E;&#x7232;&#x76E1;&#x529B;&#x3055;&#x308B;&#x3079;&#x304D;&#x3092;&#x7D04;&#x305B;&#x3089;&#x308C;&#x3057;&#x85E4;&#x7530;&#x5DE5;&#x5B78;&#x58EB;&#x306F;&#x3001;&#x4E00;&#x5E74;&#x5FD7;&#x9858;&#x5175;&#x3068;&#x3057;&#x3066;&#x5165;&#x71DF;&#x4E2D;&#x306E;&#x8655;&#x3001;&#x6628;&#x81D8;&#x6EFF;&#x671F;&#x9664;&#x968A;&#x305B;&#x3089;&#x308C;&#x305F;&#x308B;&#x3092;&#x4EE5;&#x3066;&#x3001;&#x6108;&#x672C;&#x56DE;&#x3088;&#x308A;&#x51FA;&#x5E2D;&#x305B;&#x3089;&#x308B;&#x309D;&#x306B;&#x81F3;&#x308A;&#x3057;&#x306F;&#x3001;&#x91CD;&#x306D;&#x3066;&#x672C;&#x8A8C;&#x306E;&#x5149;&#x69AE;&#x3068;&#x3059;&#x308B;&#x8655;&#x4E5F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#xFF08;&#x7B2C;&#x4E00;&#x56DE;&#xFF09;&#x821E;&#x81FA;&#x898B;&#x6240;&#x306E;&#x95DC;&#x4FC2;&#x6539;&#x826F;&#x6848;&#xFF08;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x5341;&#x4E8C;&#x6708;&#xFF09;</p>
<p>&#x3000;<strong>&#x6703;&#x4E3B;</strong>&#x300E;&#x5148;&#x3065;&#x80FD;&#x821E;&#x81FA;&#x306E;&#x65B9;&#x3068;&#x89C0;&#x89BD;&#x6240;&#x3068;&#x306E;&#x95DC;&#x4FC2;&#x306B;&#x3064;&#x3044;&#x3066;&#x6539;&#x826F;&#x3059;&#x3079;&#x304D;&#x9EDE;&#x3092;&#x5FA1;&#x8A0E;&#x8B70;&#x9858;&#x3072;&#x307E;&#x3059;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x80FD;&#x821E;&#x81FA;&#x306E;&#x5F62;&#x5F0F;&#x306F;&#x820A;&#x578B;&#x306E;&#x307E;&#x309D;&#x6C7A;&#x3057;&#x3066;&#x8B8A;&#x66F4;&#x3057;&#x306A;&#x3044;&#x3067;&#x3001;&#x898B;&#x6240;&#x3068;&#x306F;&#x5168;&#x7136;&#x5225;&#x7269;&#x3068;&#x3057;&#x3001;&#x898B;&#x6240;&#x304B;&#x3089;&#x821E;&#x81FA;&#x5168;&#x666F;&#x3092;&#x898B;&#x5F97;&#x308B;&#x4E8B;&#x820A;&#x5E55;&#x6642;&#x4EE3;&#x306E;&#x5982;&#x304F;&#x306B;&#x3057;&#x305F;&#x3044;&#x3068;&#x601D;&#x3075;&#x3002;&#x4ECA;&#x65E5;&#x3068;&#x3066;&#x3082;&#x821E;&#x81FA;&#x3068;&#x898B;&#x6240;&#x3068;&#x306F;&#x5EFA;&#x7269;&#x306F;&#x5225;&#x3067;&#x3059;&#x304C;&#x3001;&#x821E;&#x81FA;&#x306E;&#x5C4B;&#x6839;&#x306E;&#x524D;&#x5E87;&#x3068;&#x898B;&#x6240;&#x306E;&#x5E87;&#x3068;&#x304C;&#x304F;&#x3063;&#x4ED8;&#x3044;&#x3066;&#x3090;&#x305F;&#x308A;&#x3001;&#x6216;&#x306F;&#x63A5;&#x7E8C;&#x3057;&#x3066;&#x8338;&#x3044;&#x305F;&#x308A;&#x3057;&#x3066;&#x3090;&#x3066;&#x3001;&#x5C4B;&#x6839;&#x306F;&#x52FF;&#x8AD6;&#x7834;&#x98A8;&#x3055;&#x3078;&#x3082;&#x898B;&#x3048;&#x306A;&#x3044;&#x306E;&#x304C;&#x591A;&#x3044;&#x3002;&#x3053;&#x308C;&#x306F;&#x6539;&#x826F;&#x3057;&#x3066;&#x6614;&#x306E;&#x578B;&#x5373;&#x3061;&#x6628;&#x5E74;&#x51FA;&#x4F86;&#x305F;&#x524D;&#x7530;&#x4FAF;&#x306E;&#x821E;&#x81FA;&#x306E;&#x5982;&#x304F;&#x3001;&#x5EAD;&#x4E2D;&#x306B;&#x5EFA;&#x3063;&#x3066;&#x3090;&#x308B;&#x306E;&#x3092;&#x5168;&#x9AD4;&#x3068;&#x3057;&#x3066;&#x898B;&#x3089;&#x308C;&#x308B;&#x3084;&#x3046;&#x306B;&#x81F4;&#x3057;&#x305F;&#x3044;&#x3082;&#x306E;&#x3067;&#x3059;&#x300F;<br>&#x3000;<strong>&#x85E4;&#x7530;</strong>&#x300E;&#x79C1;&#x3082;&#x3053;&#x308C;&#x306B;&#x306F;&#x8CDB;&#x6210;&#x3067;&#x3059;&#x3002;&#x80FD;&#x821E;&#x81FA;&#x306F;&#x662F;&#x975E;&#x5168;&#x5F62;&#x3092;&#x307F;&#x3089;&#x308C;&#x308B;&#x3084;&#x3046;&#x306B;&#x8A2D;&#x5099;&#x3067;&#x306D;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x306A;&#x300F;<br>&#x3000;<strong>&#x4E0A;&#x91CE;</strong>&#x300E;&#x79C1;&#x3082;&#x540C;&#x611F;&#x3067;&#x3059;&#x3002;&#x5F8C;&#x85E4;&#x541B;&#x306F;&#x300F;<br>&#x3000;<strong>&#x5F8C;&#x85E4;</strong>&#x300E;&#x52FF;&#x8AD6;&#x79C1;&#x3082;&#x540C;&#x610F;&#x898B;&#x3067;&#x3059;&#x3002;&#x662F;&#x975E;&#x3055;&#x3046;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x80FD;&#x821E;&#x81FA;&#x306F;&#x5916;&#x306E;&#x821E;&#x81FA;&#x3068;&#x9055;&#x3063;&#x3066;&#x3001;&#x5168;&#x5F62;&#x306E;&#x898B;&#x308B;&#x3079;&#x304D;&#x69D8;&#x306B;&#x9032;&#x5316;&#x3057;&#x305F;&#x5EFA;&#x7BC9;&#x3067;&#x3001;&#x80FD;&#x306E;&#x85DD;&#x3082;&#x4EA6;&#x305D;&#x308C;&#x306B;&#x9069;&#x3057;&#x305F;&#x3082;&#x306E;&#x306B;&#x51FA;&#x4F86;&#x4E0A;&#x304C;&#x3063;&#x3066;&#x3090;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;&#x305D;&#x308C;&#x3067;&#x821E;&#x81FA;&#x306F;&#x6B86;&#x3069;&#x300F;</p>
<h2 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x4E8C;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x4E8C;&#xFF09;</h2><p>vol.9, no.2, pp.68-71</p>
<h2 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x4E09;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x4E09;&#xFF09;</h2><p>vol.9, no.4, pp.60-64</p>
<h2 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x56DB;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x56DB;&#xFF09;</h2><p>vol.9, no.5, pp.52-55</p>
<h2 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x4E94;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x4E94;&#xFF09;</h2><p>vol.9, no.7, pp.59-61</p>
<h2 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x516D;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x516D;&#xFF09;</h2><p>vol.9, no.8, pp.70-76</p>
<h2 id="&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#x516B;">&#x80FD;&#x6A02;&#x5802;&#x6539;&#x826F;&#x4F1A;&#xFF08;&#x516B;&#xFF09;</h2><p>vol.9, no.11, pp.40-45</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/01/nobutai-kenkyukai/" itemprop="url">
                『能樂』能舞臺研究会
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-10-01T13:17:00-04:00" content="2015-10-01">
            2015-10-01
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/" itemprop="url" rel="index">
                  <span itemprop="name">Japan</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/Noh/" itemprop="url" rel="index">
                  <span itemprop="name">Noh</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>&#x96D1;&#x8A8C;&#x300E;&#x80FD;&#x6A02;&#x300F;&#xFF08;&#x660E;&#x6CBB;35&#x5E74;(1902)7&#x6708;&#x301C;&#x5927;&#x6B63;10&#x5E74;(1921)4&#x6708;&#x3001;&#x80FD;&#x6A02;&#x9928;&#xFF09; / &#x5FA9;&#x523B;&#x7248;&#x7B2C;1&#x5DFB;&#x301C;&#x7B2C;18&#x5DFB;&#xFF08;&#x662D;&#x548C;63&#x5E74;(1988)9&#x6708;&#x3001;&#x7B2C;&#x4E00;&#x66F8;&#x623F;&#xFF09;</p>
<h2 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x4E00;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x4E00;&#xFF09;</h2><p>vol.8, no.1, pp.71-77</p>
<p>&#x3000;&#x3000;&#x3000;&#x6703;&#x3000;&#x3000;&#x3000;&#x4E3B;<br>&#x3000;&#x3000;&#x3000;&#x5F8C;&#x85E4;&#x5DE5;&#x5B78;&#x58EB;<br>&#x3000;&#x3000;&#x3000;&#x4E0A;&#x91CE;&#x5DE5;&#x5B78;&#x58EB;<br>&#x3000;&#x3000;&#x3000;&#x5C71;&#x5D0E;&#x5DE5;&#x5B78;&#x58EB;</p>
<p>&#x3000;&#x80FD;&#x6A02;&#x306F;&#x4ED6;&#x306E;&#x6F14;&#x85DD;&#x3068;&#x7570;&#x308A;&#x3001;&#x7E3D;&#x3079;&#x3066;&#x7C21;&#x7565;&#x3092;&#x4E3B;&#x3068;&#x3057;&#x305F;&#x308B;&#x4E2D;&#x306B;&#x3001;&#x7121;&#x9650;&#x306E;&#x60C5;&#x8DA3;&#x3092;&#x5473;&#x3072;&#x5F97;&#x308B;&#x3082;&#x306E;&#x306A;&#x308C;&#x3070;&#x3001;&#x3053;(p.72)&#x308C;&#x3092;&#x6F14;&#x305A;&#x3079;&#x304D;&#x821E;&#x81FA;&#x306E;&#x5982;&#x304D;&#x306F;&#x3001;&#x6700;&#x3082;&#x5468;&#x5230;&#x306E;&#x5DE5;&#x592B;&#x3046;&#x3043;&#x7A4D;&#x307F;&#x3066;&#x9593;&#x7136;&#x3059;&#x308B;&#x8655;&#x306A;&#x304D;&#x5F62;&#x5F0F;&#x3092;&#x751F;&#x3081;&#x308A;&#x3002;&#x6545;&#x306B;&#x80FD;&#x85DD;&#x3068;&#x305D;&#x306E;&#x821E;&#x81FA;&#x3068;&#x306F;&#x3001;&#x5E38;&#x306B;&#x76F8;&#x8B72;&#x3089;&#x3056;&#x308B;&#x50F9;&#x503C;&#x3092;&#x4FDD;&#x3061;&#x3066;&#x4ECA;&#x65E5;&#x306B;&#x81F3;&#x308C;&#x308B;&#x3082;&#x306E;&#x306A;&#x308C;&#x3069;&#x3082;&#x3001;&#x6B64;&#x306E;&#x65B9;&#x9762;&#x306F;&#x4E00;&#x65B9;&#x5EFA;&#x7BC9;&#x306E;&#x5C02;&#x9580;&#x306B;&#x4E98;&#x308B;&#x3082;&#x306E;&#x306A;&#x308C;&#x3070;&#x3001;&#x5F9E;&#x4F86;&#x6B64;&#x306E;&#x7814;&#x7A76;&#x306B;&#x7740;&#x624B;&#x305B;&#x308B;&#x3082;&#x306E;&#x306A;&#x3057;&#x3002;&#x4F9D;&#x3063;&#x3066;&#x4ECA;&#x56DE;&#x672C;&#x8A8C;&#x306F;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x3092;&#x958B;&#x304D;&#x3001;&#x65AF;&#x9053;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x3092;&#x62DB;&#x3058;&#x3066;&#x8A0E;&#x67E5;&#x306E;&#x7D50;&#x679C;&#x3092;&#x516C;&#x306B;&#x3059;&#x308B;&#x4E8B;&#x3068;&#x306A;&#x3057;&#x306C;&#x3002;<br>&#x3000;&#x5C71;&#x5D0E;&#x5B78;&#x58EB;&#x306F;&#x3055;&#x304D;&#x306B;&#x300C;&#x80FD;&#x821E;&#x81FA;&#x8003;&#x300D;&#x306E;&#x8AD6;&#x6587;&#x3092;&#x4EE5;&#x3066;&#x3001;&#x307E;&#x305F;&#x5F8C;&#x85E4;&#x5B78;&#x58EB;&#x306F;&#x300C;&#x65E5;&#x672C;&#x5287;&#x5834;&#x53F2;&#x300D;&#x306E;&#x8AD6;&#x6587;&#x3092;&#x4EE5;&#x3066;&#x3001;&#x4F55;&#x308C;&#x3082;&#x5927;&#x5B78;&#x3092;&#x5352;&#x696D;&#x305B;&#x3089;&#x308C;&#x3057;&#x58EB;&#x3001;&#x5176;&#x4ED6;&#x306A;&#x307B;&#x5EFA;&#x7BC9;&#x7F8E;&#x8853;&#x5C02;&#x9580;&#x306E;&#x5DE5;&#x5B78;&#x58EB;&#x306B;&#x3057;&#x3066;&#x3001;&#x7686;&#x3093;&#x80FD;&#x6A02;&#x306B;&#x591A;&#x5927;&#x306E;&#x8DA3;&#x5473;&#x3092;&#x6709;&#x305B;&#x308B;&#x4E0A;&#x91CE;&#x54B2;&#x58FD;&#x306E;&#x4E21;&#x6C0F;&#x3001;&#x53CA;&#x3073;&#x85E4;&#x7530;&#x5DE5;&#x5B78;&#x58EB;&#x306E;&#x4EE5;&#x4E0A;&#x4E94;&#x6C0F;&#x304C;&#x3001;&#x71B1;&#x5FC3;&#x306B;&#x6B64;&#x306E;&#x6703;&#x306E;&#x76EE;&#x7684;&#x306B;&#x5411;&#x3063;&#x3066;&#x76E1;&#x529B;&#x305B;&#x3089;&#x308B;&#x309D;&#x8655;&#x3068;&#x306A;&#x308C;&#x308A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x56DB;&#x5341;&#x4E8C;&#x5E74;&#x5341;&#x4E8C;&#x6708;&#x5341;&#x4E00;&#x65E5;&#x8A18;&#x4E8B;</p>
<p>&#x3000;<strong>&#x6703;&#x4E3B;</strong>&#x300E;&#x524D;&#x56DE;&#x306F;&#x6A4B;&#x639B;&#x308A;&#x306E;&#x8AD6;&#x3067;&#x9577;&#x304F;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3072;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x305D;&#x308C;&#x4E08;&#x3051;&#x3092;&#x96D1;&#x8A8C;&#x3078;&#x884C;&#x304D;&#x306A;&#x308A;&#x66F8;&#x3044;&#x3066;&#x306F;&#x3001;&#x5206;&#x304B;&#x308A;&#x306B;&#x304F;&#x3044;&#x3068;&#x601D;&#x3072;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x305A;&#x3063;&#x3068;&#x53E4;&#x3044;&#x6642;&#x4EE3;&#x306E;&#x821E;&#x81FA;&#x304B;&#x3089;&#x3001;&#x79CB;&#x9806;&#x62BC;&#x3057;&#x306B;&#x3084;&#x308A;&#x305F;&#x3044;&#x3068;&#x601D;&#x3072;&#x307E;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x305A;&#x3063;&#x3068;&#x53E4;&#x304F;&#x3068;&#x3044;&#x3063;&#x3066;&#x3082;&#x8A18;&#x9332;&#x306B;&#x4E4F;&#x3057;&#x3044;&#x304B;&#x3089;&#x3001;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x80FD;&#x4EE5;&#x524D;&#x306F;&#x66AB;&#x304F;&#x63AA;&#x3044;&#x3066;&#x3001;&#x5148;&#x3065;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x80FD;&#x306E;&#x821E;&#x81FA;&#x56F3;&#x306E;&#x771E;&#x507D;&#x306B;&#x5C31;&#x3044;&#x3066;&#x8AD6;&#x3058;&#x3001;&#x3053;&#x308C;&#x304C;&#x5B9A;&#x307E;&#x3063;&#x3066;&#x304B;&#x3089;&#x53E4;&#x3078;&#x306B;&#x9061;&#x308A;&#x3001;&#x6B21;&#x304E;&#x306B;&#x7CFA;&#x6CB3;&#x539F;&#x4EE5;&#x5F8C;&#x3001;&#x3068;&#x3044;&#x3075;&#x9806;&#x5E8F;&#x3067;&#x884C;&#x304F;&#x306E;&#x304C;&#x7814;&#x7A76;&#x306B;&#x6700;&#x3082;&#x90FD;&#x5408;&#x304C;&#x3088;&#x3044;&#x3068;&#x601D;&#x3072;&#x307E;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x6703;&#x4E3B;</strong>&#x300E;&#x7686;&#x3055;&#x3093;&#x5FA1;&#x540C;&#x610F;&#x306E;&#x69D8;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x305D;&#x308C;&#x3058;&#x3083;&#x305D;&#x3046;&#x3044;&#x3075;&#x4E8B;&#x306B;&#x81F4;&#x3057;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x6268;&#x8332;&#x306B;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x80FD;&#x306E;&#x5716;&#x306F;&#x4E09;&#x901A;&#x308A;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x5176;&#x306E;&#x5185;&#x4E00;&#x3064;&#x306F;&#x300C;&#x7FA4;&#x66F8;&#x985E;&#x5F9E;&#x672C;&#x300D;&#x306E;&#x3067;&#x3001;&#x3059;&#x3067;&#x306B;&#x80FD;&#x6A02;&#x96D1;&#x8A8C;&#x7B2C;&#x4E00;&#x5DFB;&#x4E03;&#x865F;&#x306B;&#x3082;&#x51FA;&#x3066;&#x5C45;&#x308B;&#x3082;&#x306E;&#x3002;&#x53C8;&#x4E00;&#x3064;&#x306F;&#x6B64;&#x306E;&#x300C;&#x733F;&#x6A02;&#x50B3;&#x8A18;&#x300D;&#x306E;&#x5716;&#x3067;&#x3001;&#x6B64;&#x306E;&#x4E8C;&#x8005;&#x306F;&#x6B86;&#x3069;&#x5927;&#x5DEE;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;&#x4E00;&#x65B9;&#x306E;(p.73)&#x7FA4;&#x66F8;&#x985E;&#x96C6;&#x7570;&#x672C;&#xFF08;&#x5C0F;&#x4E2D;&#x6751;&#x6C0F;&#x306E;&#x6B4C;&#x821E;&#x97F3;&#x6A02;&#x7565;&#x53F2;&#x306B;&#x3082;&#x51FA;&#x3066;&#x5C45;&#x307E;&#x3059;&#xFF09;&#x306E;&#x306F;&#x9918;&#x7A0B;&#x8B8A;&#x3063;&#x3066;&#x3090;&#x307E;&#x3059;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x4F55;&#x308C;&#x3092;&#x6B63;&#x3044;&#x3068;&#x3057;&#x307E;&#x305B;&#x3046;&#x304B;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x7570;&#x672C;&#x306E;&#x5716;&#x306E;&#x9055;&#x3063;&#x3066;&#x3090;&#x308B;&#x9EDE;&#x306F;&#x3001;&#x6A4B;&#x639B;&#x308A;&#x304C;&#x6B63;&#x9762;&#x5FA1;&#x5EA7;&#x306B;&#x5C0D;&#x3057;&#x3066;&#x3001;&#x659C;&#x306B;&#x306A;&#x3063;&#x3066;&#x3090;&#x308B;&#x4E8B;&#x3067;&#x3042;&#x308A;&#x307E;&#x305B;&#x3046;&#x3002;&#x3053;&#x306E;&#x5927;&#x76F8;&#x9055;&#x306B;&#x5C31;&#x3044;&#x3066;&#x306F;&#x3001;&#x80FD;&#x6A02;&#x7B2C;&#x516D;&#x5DFB;&#x306E;&#x4E00;&#x865F;&#x306B;&#x3082;&#x3001;&#x6771;&#x8ED2;&#x4E3B;&#x4EBA;&#x3068;&#x3044;&#x3075;&#x4EBA;&#x304C;&#x7591;&#x554F;&#x3068;&#x3057;&#x3066;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x6B64;&#x306E;&#x659C;&#x306B;&#x306A;&#x3063;&#x3066;&#x3090;&#x308B;&#x306E;&#x306F;&#x7121;&#x8AD6;&#x5618;&#x3060;&#x3068;&#x601D;&#x3075;&#x3002;&#x3053;&#x308C;&#x306B;&#x306F;&#x5DE6;&#x306E;&#x7406;&#x7531;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x7B2C;&#x4E00;&#x3001;&#x6B64;&#x306E;&#x5716;&#x306F;&#x751A;&#x4E0D;&#x7CBE;&#x5BC6;&#x3067;&#x3001;&#x4ED6;&#x306E;&#x4E8C;&#x8005;&#x306E;&#x6BD4;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x4ED6;&#x306E;&#x4E8C;&#x8005;&#x306F;&#x4F55;&#x308C;&#x3082;&#x821E;&#x81FA;&#x5E73;&#x9762;&#x5716;&#x3082;&#x51FA;&#x3066;&#x5C45;&#x308A;&#x3001;&#x53C8;&#x5468;&#x570D;&#x306E;&#x68E7;&#x6577;&#x5272;&#x3082;&#x5C04;&#x51FA;&#x7DDA;&#x3092;&#x5F15;&#x3044;&#x3066;&#x63CF;&#x3044;&#x3066;&#x3090;&#x308B;&#x306B;&#x304B;&#x309D;&#x306F;&#x3089;&#x305A;&#x3001;&#x6B64;&#x306E;&#x5716;&#x3067;&#x306F;&#x68E7;&#x6577;&#x5BA2;&#x306E;&#x4EBA;&#x540D;&#x3092;&#x5C04;&#x51FA;&#x72B6;&#x306B;&#x4E26;&#x3079;&#x305F;&#x4E08;&#x3051;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x5C11;&#x3057;&#x3082;&#x3042;&#x3066;&#x306B;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;<br>&#x3000;&#x7B2C;&#x4E8C;&#x306B;&#x7FA4;&#x66F8;&#x985E;&#x5F9E;&#x672C;&#x306E;&#x672C;&#x6587;&#x306B;&#x65BC;&#x3044;&#x3066;&#x3082;&#x3001;&#x6771;&#x897F;&#x306E;&#x68E7;&#x6577;&#x5272;&#x306E;&#x6570;&#x306F;&#x3001;&#x5168;&#x304F;&#x540C;&#x6578;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x3082;&#x3057;&#x6A4B;&#x639B;&#x308A;&#x304C;&#x659C;&#x3060;&#x3068;&#x5047;&#x5B9A;&#x3059;&#x308C;&#x3070;&#x3001;&#x6771;&#x306E;&#x65B9;&#x306E;&#x68E7;&#x6577;&#x306E;&#x5404;&#x9593;&#x306F;&#x3001;&#x975E;&#x5E38;&#x306B;&#x72ED;&#x3044;&#x3082;&#x306E;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306C;&#x3002;&#x7136;&#x3057;&#x5BE6;&#x969B;&#x305D;&#x3093;&#x306A;&#x5272;&#x308A;&#x65B9;&#x306F;&#x51FA;&#x4F86;&#x306A;&#x3044;&#x304B;&#x3089;&#x3001;&#x6771;&#x897F;&#x540C;&#x6578;&#x3068;&#x3044;&#x3075;&#x3053;&#x3068;&#x306F;&#x3001;&#x660E;&#x306B;&#x6A4B;&#x639B;&#x308A;&#x306E;&#x659C;&#x3067;&#x306A;&#x304B;&#x3063;&#x305F;&#x4E8B;&#x3092;&#x8B49;&#x660E;&#x3057;&#x3066;&#x3090;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x7B2C;&#x4E09;&#x306B;&#x4E00;&#x4EBA;&#x3057;&#x3066;&#x4E8C;&#x9593;&#x3082;&#x4E09;&#x9593;&#x3082;&#x5360;&#x9818;&#x3057;&#x305F;&#x89B3;&#x5BA2;&#x304C;&#x3042;&#x308B;&#x304B;&#x3089;&#x3001;&#x305D;&#x306E;&#x89B3;&#x5BA2;&#x306E;&#x540D;&#x524D;&#x4E08;&#x3051;&#x3092;&#x9023;&#x3089;&#x306D;&#x308B;&#x3068;&#x3001;&#x897F;&#x306E;&#x65B9;&#x306F;&#x591A;&#x6578;&#x3067;&#x3042;&#x308B;&#x304B;&#x3089;&#x3001;&#x305D;&#x308C;&#x3092;&#x5C04;&#x51FA;&#x72B6;&#x306B;&#x66F8;&#x304D;&#x7ACB;&#x3066;&#x305F;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x3001;&#x5716;&#x306E;&#x4E2D;&#x5FC3;&#x304C;&#x306F;&#x3065;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x3001;&#x6070;&#x3082;&#x6A4B;&#x639B;&#x308A;&#x304C;&#x659C;&#x3067;&#x3042;&#x3063;&#x305F;&#x304B;&#x306E;&#x5982;&#x304F;&#x66F8;&#x304D;&#x8AA4;&#x3063;&#x305F;&#x3082;&#x306E;&#x306B;&#x76F8;&#x9055;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x73FE;&#x306B;&#x305D;&#x306E;&#x5716;&#x306E;&#x89B3;&#x5BA2;&#x306E;&#x59D3;&#x540D;&#x306E;&#x4E0A;&#x306B;&#x3001;&#x4E00;&#x3068;&#x304B;&#x4E8C;&#x3068;&#x304B;&#x8A18;&#x3057;&#x3066;&#x3042;&#x308B;&#x6578;&#x5B57;&#x306F;&#x3001;&#x68E7;&#x6577;&#x306E;&#x6578;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x6578;&#x3092;&#x6771;&#x897F;&#x5404;&#x5408;&#x7B97;&#x3059;&#x308B;&#x3068;&#x540C;&#x6578;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5F8C;&#x85E4;</strong>&#x300E;&#x4ECA;&#x306E;&#x5FA1;&#x8A71;&#x306F;&#x81F3;&#x6975;&#x540C;&#x611F;&#x51FA;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x79C1;&#x306E;&#x8003;&#x3078;&#x3067;&#x306F;&#x3001;&#x821E;&#x81FA;&#x306E;&#x59CB;&#x6E90;&#x7684;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x6B63;&#x9762;&#x3078;&#x771E;&#x76F4;&#x3050;&#x306B;&#x4ED8;&#x304F;&#x3068;&#x3044;&#x3075;&#x306E;&#x304C;&#x81EA;&#x7136;&#x3060;&#x3068;&#x8003;&#x3078;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x306F;&#x85DD;&#x306E;&#x65B9;&#x306E;&#x9032;&#x6B69;&#x306E;&#x7D93;&#x8DEF;&#x304B;&#x3089;&#x3082;&#x5BDF;&#x305B;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x4E0A;&#x91CE;</strong>&#x300E;&#x4E8C;&#x6C0F;&#x306E;&#x8AAC;&#x3067;&#x5341;&#x5206;&#x76E1;&#x304D;&#x3066;&#x3090;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x79C1;&#x306F;&#x3082;&#x3046;&#x8FF0;&#x3079;&#x308B;&#x9918;&#x5730;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;&#x3042;&#x306E;&#x659C;&#x306E;&#x6A4B;&#x639B;&#x308A;&#x306E;&#x5716;&#x3092;(p.74)&#x5165;&#x308C;&#x305F;&#x300C;&#x7570;&#x672C;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x733F;&#x6A02;&#x8A18;&#x300D;&#x306F;&#x5929;&#x6B63;&#x5341;&#x4E00;&#x5E74;&#x306B;&#x5BEB;&#x3059;&#x3068;&#x3044;&#x3075;&#x66F8;&#x5165;&#x308C;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3057;&#x3001;&#x6B63;&#x672C;&#x306E;&#x65B9;&#x3001;&#x4E43;&#x3061;&#x300C;&#x7CFA;&#x6CB3;&#x539F;&#x733F;&#x6A02;&#x52E7;&#x9032;&#x65E5;&#x8A18;&#x300D;&#x306F;&#x3001;&#x5929;&#x6587;&#x5341;&#x4E03;&#x5E74;&#x306E;&#x66F8;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x5E74;&#x4EE3;&#x306B;&#x65BC;&#x3044;&#x3066;&#x3082;&#x7570;&#x672C;&#x306F;&#x6B63;&#x672C;&#x3088;&#x308A;&#x5F8C;&#x306B;&#x6B63;&#x672C;&#x3088;&#x308A;&#x5BEB;&#x3057;&#x8AA4;&#x3063;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x898B;&#x308B;&#x306E;&#x304C;&#x6B63;&#x7576;&#x3067;&#x3059;&#x3002;<br>&#x305D;&#x308C;&#x304B;&#x3089;&#x4E00;&#x5BF8;&#x9644;&#x8AAC;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x7570;&#x672C;&#x306E;&#x66F8;&#x304D;&#x8AA4;&#x308A;&#x306F;&#x3001;&#x91CD;&#x8981;&#x306A;&#x6750;&#x6599;&#x3092;&#x8207;&#x3078;&#x3066;&#x3090;&#x307E;&#x3059;&#x3002;&#x5373;&#x3061;&#x5929;&#x6B63;&#x306B;&#x65BC;&#x3066;&#x306F;&#x6A4B;&#x639B;&#x306F;&#x3059;&#x3067;&#x306B;&#x659C;&#x306E;&#x8005;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x3044;&#x3075;&#x4E8B;&#x3092;&#x8B49;&#x64DA;&#x7ACB;&#x3066;&#x309D;&#x3090;&#x308B;&#x3002;&#x4F55;&#x6545;&#x306A;&#x308C;&#x3070;&#x6B64;&#x306E;&#x9803;&#x307E;&#x3067;&#x307E;&#x3060;&#x6A4B;&#x639B;&#x308A;&#x304C;&#x771E;&#x76F4;&#x3050;&#x306A;&#x3082;&#x306E;&#x306A;&#x3089;&#x3070;&#x3001;&#x6B64;&#x306E;&#x7A2E;&#x306E;&#x5927;&#x306A;&#x66F8;&#x304D;&#x8AA4;&#x308A;&#x306F;&#x3001;&#x6C7A;&#x3057;&#x3066;&#x7121;&#x3044;&#x7B48;&#x3067;&#x3059;&#x3002;&#x6B64;&#x306E;&#x9803;&#x306F;&#x3082;&#x3046;&#x659C;&#x306B;&#x306A;&#x3063;&#x3066;&#x3090;&#x308C;&#x3070;&#x3053;&#x305D;&#x3001;&#x5BEB;&#x3057;&#x8AA4;&#x3063;&#x3066;&#x3082;&#x6C23;&#x304C;&#x3064;&#x304B;&#x305A;&#x306B;&#x5C45;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;&#x300F;<br>&#x3000;&#xFF08;&#x4E00;&#x540C;&#x3053;&#x306E;&#x9644;&#x8A18;&#x306B;&#x8CDB;&#x6210;&#xFF09;<br>&#x3000;<strong>&#x6703;&#x4E3B;</strong>&#x300E;&#x305D;&#x308C;&#x3067;&#x306F;&#x3001;&#x6B64;&#x306E;&#x6B63;&#x672C;&#x306E;&#x5716;&#x306B;&#x5C31;&#x3044;&#x3066;&#x306F;&#x3001;&#x6700;&#x65E9;&#x7591;&#x3072;&#x306F;&#x306A;&#x3044;&#x3082;&#x306E;&#x3068;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x3084;&#x3046;&#x3067;&#x3059;&#x304C;&#x3002;&#x3044;&#x3064;&#x304B;&#x306E;&#x300C;&#x80FD;&#x6A02;&#x300D;&#x306B;&#x9D8F;&#x51A0;&#x535A;&#x58EB;&#x3068;&#x533F;&#x540D;&#x3055;&#x308C;&#x305F;&#x4EBA;&#x304C;&#x3001;&#x6614;&#x306E;&#x821E;&#x81FA;&#x306F;&#x4E38;&#x308B;&#x304B;&#x3063;&#x305F;&#x3068;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x3093;&#x306A;&#x4E8B;&#x304C;&#x3042;&#x308A;&#x307E;&#x305B;&#x3046;&#x304B;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x8A00;&#x8A9E;&#x540C;&#x65B7;&#x3002;&#x305D;&#x3093;&#x306A;&#x4E8B;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3082;&#x306E;&#x304B;&#x3002;&#x65E5;&#x672C;&#x5EFA;&#x7BC9;&#x306E;&#x6027;&#x8CEA;&#x3092;&#x4E00;&#x898B;&#x3059;&#x308C;&#x3070;&#x3001;&#x5206;&#x304B;&#x308B;&#x3058;&#x3083;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304B;&#x3002;&#x65E5;&#x672C;&#x306B;&#x306F;&#x5716;&#x5F62;&#x306E;&#x5EFA;&#x7BC9;&#x306F;&#x4E00;&#x3064;&#x3082;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;&#x821E;&#x81FA;&#x4E08;&#x3051;&#x306B;&#x3067;&#x3082;&#x3001;&#x4F8B;&#x5916;&#x306F;&#x6C7A;&#x3057;&#x3066;&#x7121;&#x3044;&#x3002;&#x305D;&#x308C;&#x306F;&#x3044;&#x304F;&#x3089;&#x3082;&#x8B49;&#x305B;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x7B2C;&#x4E00;&#x65E5;&#x672C;&#x5EFA;&#x7BC9;&#x306F;&#x6728;&#x9020;&#x6CD5;&#x3067;&#x3001;&#x6963;&#x5F0F;&#x5EFA;&#x7BC9;&#x7CFB;&#x306B;&#x7ACB;&#x3063;&#x3066;&#x3090;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x5716;&#x5F62;&#x306F;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x51FA;&#x4F86;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;&#x307E;&#x305F;&#x53E4;&#x4F86;&#x305D;&#x3093;&#x306A;&#x5BE6;&#x4F8B;&#x3082;&#x8A18;&#x9332;&#x3082;&#x5C11;&#x3057;&#x3082;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x552F;&#x6CD5;&#x9686;&#x5BFA;&#x306E;&#x5922;&#x6BBF;&#x3068;&#x304B;&#x3001;&#x8208;&#x798F;&#x5BFA;&#x306E;&#x5357;&#x5713;&#x5802;&#x3001;&#x5317;&#x5713;&#x5802;&#x3001;&#x69AE;&#x5C71;&#x5BFA;&#x306E;&#x516B;&#x89D2;&#x5802;&#x3001;&#x306A;&#x3069;&#x3042;&#x308B;&#x306B;&#x3057;&#x3066;&#x3082;&#x3001;&#x305D;&#x308C;&#x306F;&#x4F55;&#x308C;&#x3082;&#x591A;&#x89D2;&#x5F62;&#x306E;&#x821E;&#x81FA;&#x3092;&#x6307;&#x3057;&#x3066;&#x5713;&#x821E;&#x81FA;&#x3068;&#x4E91;&#x3063;&#x305F;&#x306E;&#x3060;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x305D;&#x308C;&#x306F;&#x8ACB;&#x3051;&#x53D6;&#x308C;&#x307E;&#x305B;&#x3093;&#x3002;&#x80FD;&#x821E;(p.75)&#x81FA;&#x306E;&#x8D77;&#x6E90;&#x306F;&#x3001;&#x96C5;&#x6A02;&#x821E;&#x81FA;&#x306B;&#x305B;&#x3088;&#x3001;&#x795E;&#x6A02;&#x821E;&#x81FA;&#x306B;&#x305B;&#x3088;&#x3002;&#x4F55;&#x308C;&#x3082;&#x591A;&#x89D2;&#x5F62;&#x3068;&#x8A8D;&#x3080;&#x3079;&#x304D;&#x3082;&#x306E;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x53C8;&#x65E5;&#x672C;&#x306E;&#x821E;&#x6CD5;&#x306F;&#x53F3;&#x69CB;&#x5DE6;&#x69CB;&#x306E;&#x306B;&#x7A2E;&#x3042;&#x3063;&#x3066;&#x3001;&#x4F55;&#x308C;&#x3082;&#x821E;&#x6CD5;&#x306F;&#x8868;&#x88CF;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x7136;&#x3057;&#x5713;&#x5802;&#x53C8;&#x306F;&#x591A;&#x89D2;&#x5F62;&#x5802;&#x3068;&#x3059;&#x308C;&#x3070;&#x3001;&#x4EE5;&#x4E0A;&#x306E;&#x821E;&#x6CD5;&#x3067;&#x306F;&#x821E;&#x3078;&#x306A;&#x304F;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x56DB;&#x89D2;&#x5F62;&#x4E43;&#x81F3;&#x9577;&#x65B9;&#x5F62;&#x306E;&#x821E;&#x81FA;&#x3067;&#x3042;&#x3063;&#x3066;&#x521D;&#x3081;&#x3066;&#x53F3;&#x69CB;&#x5DE6;&#x69CB;&#x3078;&#x7B49;&#x304C;&#x6210;&#x308A;&#x7ACB;&#x3064;&#x306E;&#x3067;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x4E0A;&#x91CE;</strong>&#x300E;&#x7570;&#x672C;&#x306E;&#x5716;&#x306E;&#x5618;&#x3092;&#x4E00;&#x676F;&#x55B0;&#x3057;&#x4E0A;&#x304C;&#x3089;&#x308C;&#x305F;&#x535A;&#x58EB;&#x306A;&#x3093;&#x3067;&#x3057;&#x3083;&#x3046;&#x3002;&#x7B2C;&#x4E00;&#x5713;&#x5F62;&#x306E;&#x80FD;&#x821E;&#x81FA;&#x5716;&#x3068;&#x3044;&#x3075;&#x3082;&#x306E;&#x306F;&#x3001;&#x4ED6;&#x306B;&#x7121;&#x3044;&#x3058;&#x3083;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304B;&#x3002;&#x3042;&#x308C;&#x3070;&#x898B;&#x305B;&#x3066;&#x8F09;&#x3051;&#x3070;&#x3001;&#x5927;&#x306B;&#x672C;&#x6703;&#x306E;&#x7814;&#x7A76;&#x6750;&#x6599;&#x3068;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x6703;&#x4E3B;</strong>&#x300E;&#x7570;&#x672C;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x80FD;&#x306E;&#x6B63;&#x672C;&#x5716;&#x306F;&#x3056;&#x3063;&#x3068;&#x662F;&#x8A8D;&#x305B;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x304B;&#x3089;&#x3001;&#x6B21;&#x306B;&#x4F3A;&#x3072;&#x305F;&#x3044;&#x306E;&#x306F;&#x3001;&#x6B64;&#x306E;&#x5716;&#x306E;&#x5404;&#x90E8;&#x306B;&#x5C31;&#x3044;&#x3066;&#x4F55;&#x304B;&#x5FA1;&#x8003;&#x3078;&#x3064;&#x304D;&#x306E;&#x4E8B;&#x3067;&#x3059;&#x304B;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x3053;&#x306E;&#x5716;&#x306B;&#x306F;&#x5BB6;&#x306E;&#x59BB;&#x3092;&#x4F0F;&#x305B;&#x3066;&#x66F8;&#x304D;&#x8FBC;&#x3093;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304C;&#x3001;&#x61F8;&#x9B5A;&#x3082;&#x63CF;&#x3044;&#x3066;&#x3042;&#x308B;&#x8655;&#x3092;&#x898B;&#x307E;&#x3059;&#x308C;&#x3070;&#x3001;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x5207;&#x59BB;&#x3067;&#x3042;&#x3063;&#x305F;&#x3082;&#x306E;&#x3068;&#x601D;&#x3072;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x53C8;&#x300C;&#x72C2;&#x8A00;&#x8A18;&#x300D;&#x306E;&#x633F;&#x756B;&#x306A;&#x3069;&#x3082;&#x3001;&#x7686;&#x5207;&#x59BB;&#x3067;&#x3001;&#x4ECA;&#x65E5;&#x306E;&#x3084;&#x3046;&#x306B;&#x5165;&#x6BCD;&#x5C4B;&#x9020;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304B;&#x3089;&#x3001;&#x78BA;&#x304B;&#x306B;&#x6614;&#x306E;&#x306F;&#x5207;&#x59BB;&#x3067;&#x305B;&#x3046;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5F8C;&#x85E4;</strong>&#x300E;&#x821E;&#x81FA;&#x5EFA;&#x7BC9;&#x306E;&#x307E;&#x3060;&#x9032;&#x307E;&#x306A;&#x3044;&#x6642;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E14;&#x306F;&#x4E00;&#x6642;&#x7684;&#x306E;&#x52E7;&#x9032;&#x80FD;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x52FF;&#x8AD6;&#x5207;&#x59BB;&#x3067;&#x3042;&#x308B;&#x3079;&#x304D;&#x7B48;&#x3067;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x4E0A;&#x91CE;</strong>&#x300E;&#x795E;&#x6A02;&#x6BBF;&#x306E;&#x69D8;&#x306B;&#x3001;&#x6B64;&#x306E;&#x821E;&#x81FA;&#x306E;&#x5EFB;&#x308A;&#x306B;&#x693D;&#x5074;&#x304C;&#x4ED8;&#x3044;&#x3066;&#x3090;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304B;&#x3089;&#x3046;&#x304B;&#x3002;&#x6B64;&#x306E;&#x5716;&#x306F;&#x4F55;&#x3060;&#x304B;&#x305D;&#x3046;&#x898B;&#x3078;&#x307E;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5F8C;&#x85E4;</strong>&#x300E;&#x3044;&#x3084;&#x305D;&#x3093;&#x306A;&#x4E8B;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x795E;&#x6A02;&#x6BBF;&#x3067;&#x3082;&#x5927;&#x6210;&#x3057;&#x3066;&#x304B;&#x3089;&#x306F;&#x3001;&#x693D;&#x5074;&#x306E;&#x3042;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3051;&#x3067;&#x3069;&#x3082;&#x3001;&#x6B64;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x65BC;&#x3044;&#x3066;&#x306F;&#x3001;&#x5373;&#x3061;&#x80FD;&#x821E;&#x81FA;&#x306E;&#x524D;&#x8EAB;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x693D;&#x5074;&#x306F;&#x7121;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x5F8C;&#x85E4;&#x541B;&#x306F;&#x80FD;&#x821E;&#x81FA;&#x306E;&#x524D;&#x8EAB;&#x3068;&#x3057;&#x3066;&#x3001;&#x795E;&#x6A02;&#x821E;&#x81FA;&#x8AAC;&#x3067;&#x3042;&#x308B;&#x3057;&#x3001;&#x79C1;&#x306F;&#x96C5;&#x6A02;&#x821E;&#x81FA;&#x8AAC;&#x3092;&#x6301;&#x3063;&#x3066;&#x5C45;&#x308A;&#x307E;&#x3059;&#x3002;&#x7136;&#x3057;&#x5F8C;&#x85E4;(p.76)&#x541B;&#x306E;&#x4ECA;&#x306E;&#x8AAC;&#x3067;&#x3082;&#x3001;&#x307E;&#x305F;&#x79C1;&#x306E;&#x8AAC;&#x3067;&#x3082;&#x3001;&#x693D;&#x5074;&#x8AAC;&#x306F;&#x5426;&#x5B9A;&#x305B;&#x306D;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x307E;&#x305F;&#x305D;&#x306E;&#x5F8C;&#x306E;&#x8A18;&#x9332;&#x306B;&#x3082;&#x3001;&#x5730;&#x8B21;&#x5EA7;&#x3092;&#x8A2D;&#x3051;&#x308B;&#x3068;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x305D;&#x308C;&#x307E;&#x3067;&#x306F;&#x693D;&#x5074;&#x306F;&#x7121;&#x304B;&#x3063;&#x305F;&#x3067;&#x3057;&#x3083;&#x3046;&#x3002;&#x3082;&#x3057;&#x3042;&#x3063;&#x305F;&#x3082;&#x306E;&#x3068;&#x3059;&#x308C;&#x3070;&#x3001;&#x5730;&#x8B21;&#x5EA7;&#x3092;&#x8A2D;&#x3051;&#x305F;&#x3068;&#x3044;&#x3075;&#x3088;&#x308A;&#x306F;&#x3001;&#x8107;&#x6B63;&#x9762;&#x53CA;&#x3073;&#x6B63;&#x9762;&#x306E;&#x693D;&#x5074;&#x3092;&#x9664;&#x3044;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3068;&#x66F8;&#x304B;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;<br>&#x3000;&#x7B2C;&#x4E8C;&#x306B;&#x306F;&#x4ECA;&#x3067;&#x3082;&#x6700;&#x53E4;&#x306E;&#x5F0F;&#x3092;&#x50B3;&#x3078;&#x3066;&#x3090;&#x308B;&#x300C;&#x7FC1;&#x300D;&#x3067;&#x306F;&#x3001;&#x5730;&#x8B21;&#x304C;&#x93E1;&#x677F;&#x306E;&#x524D;&#x306B;&#x5EA7;&#x308A;&#x307E;&#x3059;&#x304C;&#x3001;&#x3042;&#x308C;&#x306F;&#x78BA;&#x304B;&#x306B;&#x5730;&#x8B21;&#x5EA7;&#x306E;&#x7121;&#x304B;&#x3063;&#x305F;&#x9803;&#x306E;&#x907A;&#x98A8;&#x3068;&#x4FE1;&#x3058;&#x307E;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x4E0A;&#x91CE;</strong>&#x300E;&#x4E8C;&#x6C0F;&#x306E;&#x5FA1;&#x8AAC;&#x306F;&#x5982;&#x4F55;&#x306B;&#x3082;&#x5FA1;&#x5C24;&#x3082;&#x3067;&#x3059;&#x3002;&#x6240;&#x3067;&#x300C;&#x7CFA;&#x6CB3;&#x539F;&#x733F;&#x697D;&#x52E7;&#x9032;&#x65E5;&#x8A18;&#x300D;&#x306B;&#x3042;&#x308B;&#x6587;&#x53E5;&#x300C;&#x821E;&#x81FA;&#x306E;&#x3057;&#x3075;&#x304D;&#x3001;&#x897F;&#x306B;&#x3072;&#x3055;&#x3057;&#x6709;&#x3001;&#x4E91;&#x3005;&#x300D;&#x306E;&#x8A18;&#x4E8B;&#x306F;&#x3069;&#x3046;&#x89E3;&#x91CB;&#x3057;&#x307E;&#x3059;&#x304B;&#x3002;&#x5730;&#x8B21;&#x5EA7;&#x3067;&#x3082;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x5E87;&#x306E;&#x5FC5;&#x8981;&#x306F;&#x3042;&#x308A;&#x307E;&#x3059;&#x307E;&#x3044;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5F8C;&#x85E4;</strong>&#x300E;&#x305D;&#x308C;&#x306F;&#x55AE;&#x306B;&#x897F;&#x65E5;&#x3092;&#x9632;&#x3050;&#x4E08;&#x3051;&#x306E;&#x3082;&#x306E;&#x3067;&#x3001;&#x5927;&#x3057;&#x305F;&#x5EFA;&#x7BC9;&#x7684;&#x306E;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x4FE1;&#x3058;&#x307E;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x4E0A;&#x91CE;</strong>&#x300E;&#x305D;&#x3046;&#x3059;&#x308B;&#x3068;&#x6771;&#x306E;&#x65E5;&#x3092;&#x9632;&#x3050;&#x306B;&#x3082;&#x3001;&#x5E87;&#x306F;&#x8981;&#x3089;&#x306A;&#x3044;&#x3067;&#x3057;&#x3083;&#x3046;&#x304B;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5F8C;&#x85E4;</strong>&#x300E;&#x56C3;&#x5B50;&#x65B9;&#x3084;&#x30EF;&#x30AD;&#x304C;&#x5C45;&#x308B;&#x304B;&#x3089;&#x3001;&#x897F;&#x306E;&#x65B9;&#x306F;&#x5E87;&#x304C;&#x5FC5;&#x8981;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x4E0A;&#x91CE;</strong>&#x300E;&#x305D;&#x308C;&#x3062;&#x3083;&#x821E;&#x81FA;&#x9762;&#x306F;&#x5DE6;&#x53F3;&#x76F8;&#x7A31;&#x3067;&#x306F;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x306D;&#x3002;&#x305D;&#x308C;&#x306F;&#x5C11;&#x3057;&#x53EF;&#x7B11;&#x3057;&#x3044;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x3044;&#x3084;&#x7FC1;&#x306E;&#x3084;&#x3046;&#x306B;&#x3001;&#x30B7;&#x30E0;&#x30E1;&#x30C8;&#x30EA;&#x30FC;&#x306A;&#x821E;&#x81FA;&#x9762;&#x306B;&#x9055;&#x3072;&#x306A;&#x3044;&#x304C;&#x3001;&#x3053;&#x306E;&#x821E;&#x6CD5;&#x306F;&#x53F3;&#x69CB;&#x3078;&#x3060;&#x3063;&#x305F;&#x304B;&#x3089;&#x3001;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x56C3;&#x5B50;&#x65B9;&#x3084;&#x30EF;&#x30AD;&#x306E;&#x914D;&#x7F6E;&#x306F;&#x304B;&#x3046;&#x306A;&#x308B;&#x3002;&#x3082;&#x3057;&#x5DE6;&#x69CB;&#x3078;&#x3060;&#x3063;&#x305F;&#x3089;&#x3001;&#x5E87;&#x306F;&#x6771;&#x3078;&#x3064;&#x3044;&#x305F;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;&#x5C11;&#x304F;&#x3068;&#x3082;&#x7CFA;&#x6CB3;&#x539F;&#x4EE5;&#x5F8C;&#x306F;&#x3001;&#x4ECA;&#x65E5;&#x307E;&#x3067;&#x6B64;&#x306E;&#x53F3;&#x69CB;&#x3078;&#x3066;&#x4F86;&#x305F;&#x3082;&#x306E;&#x3068;&#x601D;&#x3075;&#x3002;<br>&#x3000;&#x6B8A;&#x306B;&#x6B64;&#x306E;&#x6642;&#x306E;&#x592A;&#x592B;&#x306F;&#x89B3;&#x4E16;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x5DE6;&#x69CB;&#x3078;&#x306F;&#x4ECA;&#x6625;&#x4E08;&#x3051;&#x306E;&#x3082;&#x306E;&#x3060;&#x3063;&#x305F;&#x304B;&#x3089;&#x3001;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x3053;&#x308C;&#x306F;&#x53F3;&#x69CB;&#x3078;&#x3068;&#x3057;&#x3066;&#x306E;&#x914D;&#x7F6E;&#x4E0A;&#x304B;&#x3046;&#x3042;&#x308B;&#x3079;&#x304D;&#x7B48;&#x3067;&#x305B;&#x3046;&#x3002;&#xFF08;&#x5C71;&#x5D0E;&#x9644;&#x8A18;&#x3002;&#x6A4B;&#x639B;&#x6B63;&#x9762;&#x306B;&#x7740;&#x304F;&#x304C;&#x6545;&#x306B;&#x3001;&#x592A;&#x592B;&#x306E;&#x51FA;&#x308B;&#x9053;&#x3092;&#x56C3;&#x5B50;&#x65B9;&#x306B;&#x3066;&#x906E;&#x3089;&#x3056;&#x3089;&#x3093;&#x304C;&#x7232;&#x3001;&#x56C3;&#x5B50;&#x65B9;&#x306F;&#x4F55;&#x308C;&#x304B;&#x4E00;&#x65B9;&#x504F;&#x3078;&#x7F6E;&#x306E;&#x5FC5;&#x8981;&#x3042;&#x308A;&#x3002;&#x3053;&#x308C;&#x3092;&#x5716;&#x306B;&#x65BC;&#x3044;&#x3066;&#x30EF;&#x30AD;&#x306E;&#x508D;&#x306B;&#x7F6E;&#x304D;&#x3057;&#x306F;&#x3001;&#x5373;&#x3061;&#x821E;&#x6CD5;&#x306E;&#x7136;&#x3089;&#x3057;&#x3080;&#x308B;&#x8655;&#x4E5F;&#x3002;&#xFF09;<br>&#x3000;(p.77)&#x300C;&#x80FD;&#x306E;&#x5716;&#x5F0F;&#x300D;&#x306E;&#x69D8;&#x306B;&#x3001;&#x5948;&#x826F;&#x306E;&#x795E;&#x4E8B;&#x80FD;&#x306E;&#x7E6A;&#x3067;&#x306F;&#x3001;&#x4ECA;&#x6625;&#x306E;&#x5F0F;&#x3067;&#x3042;&#x308B;&#x304B;&#x3089;&#x3001;&#x5DE6;&#x69CB;&#x3078;&#x306E;&#x7E6A;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x6703;&#x4E3B;</strong>&#x300E;&#x305D;&#x308C;&#x304B;&#x3089;&#x3001;&#x6B21;&#x306B;&#x6B64;&#x306E;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x80FD;&#x4EE5;&#x524D;&#x306E;&#x821E;&#x81FA;&#x306F;&#x5982;&#x4F55;&#x306A;&#x3082;&#x306E;&#x3067;&#x305B;&#x3046;&#x304B;&#x3002;&#x300F;</p>
<p>&#x3000;&#xFF08;&#x6B64;&#x306E;&#x554F;&#x984C;&#x306B;&#x3064;&#x304D;&#x3001;&#x7570;&#x8AAC;&#x7D1B;&#x3005;&#x3068;&#x51FA;&#x3065;&#x3002;&#x5148;&#x3065;&#x6B64;&#x306E;&#x821E;&#x81FA;&#x3092;&#x4EE5;&#x3066;&#x3001;&#x5EFA;&#x7BC9;&#x7684;&#x80FD;&#x821E;&#x81FA;&#x306E;&#x5275;&#x59CB;&#x3068;&#x3059;&#x3068;&#x3044;&#x3075;&#x5C71;&#x5D0E;&#x5B78;&#x58EB;&#x306E;&#x8AAC;&#x306B;&#x5C0D;&#x3057;&#x3001;&#x6578;&#x3005;&#x306E;&#x53CD;&#x554F;&#x3042;&#x308A;&#x3057;&#x3082;&#x3001;&#x672A;&#x3060;&#x5145;&#x5206;&#x306A;&#x308B;&#x653B;&#x6483;&#x3068;&#x306A;&#x3059;&#x3092;&#x5F97;&#x305A;&#x3002;&#x307E;&#x305F;&#x540C;&#x6C0F;&#x3082;&#x306A;&#x307B;&#x91CD;&#x306D;&#x3066;&#x6750;&#x6599;&#x3092;&#x96C6;&#x3081;&#x305F;&#x308B;&#x4E0A;&#x3001;&#x81EA;&#x8AAC;&#x3092;&#x78BA;&#x7ACB;&#x3059;&#x3079;&#x3057;&#x3068;&#x3066;&#x3001;&#x4E00;&#x6642;&#x3053;&#x306E;&#x8A0E;&#x8AD6;&#x3092;&#x6B21;&#x56DE;&#x306B;&#x5EF6;&#x305B;&#x308A;&#x3002;<br>&#x3000;&#x6B21;&#x3044;&#x3067;&#x975E;&#x5EFA;&#x7BC9;&#x6642;&#x4EE3;&#x306E;&#x821E;&#x81FA;&#x3001;&#x5373;&#x3061;&#x5730;&#x4E0A;&#x306E;&#x80FD;&#x821E;&#x306B;&#x65BC;&#x3044;&#x3066;&#x3001;&#x6A4B;&#x639B;&#x308A;&#x306E;&#x69D8;&#x306E;&#x9053;&#x9014;&#x3042;&#x308A;&#x3057;&#x3084;&#x5426;&#x3084;&#x3068;&#x3044;&#x3075;&#x554F;&#x984C;&#x306B;&#x95DC;&#x3057;&#x3001;&#x5F8C;&#x85E4;&#x8AAC;&#x3068;&#x5C71;&#x5D0E;&#x8AAC;&#x3068;&#x5168;&#x304F;&#x76F8;&#x5206;&#x308C;&#x3001;&#x305D;&#x306E;&#x7D50;&#x7740;&#x3059;&#x308B;&#x6240;&#x3092;&#x77E5;&#x3089;&#x3056;&#x308A;&#x304C;&#x3001;&#x4E0A;&#x91CE;&#x5B78;&#x58EB;&#x306E;&#x6298;&#x8877;&#x8AAC;&#x51FA;&#x3066;&#x309D;&#x4E00;&#x6642;&#x4F11;&#x6230;&#x306E;&#x59FF;&#x3068;&#x306A;&#x308C;&#x308A;&#x3002;&#x3053;&#x306E;&#x8A0E;&#x8AD6;&#x3082;&#x4F75;&#x305B;&#x3066;&#x6B21;&#x865F;&#x306B;&#x767B;&#x8F09;&#x3059;&#x3079;&#x3057;&#x3002;&#xFF09;</p>
<h2 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x4E8C;-&#x56DB;&#x5341;&#x4E8C;&#x5E74;&#x5341;&#x4E8C;&#x6708;&#x5341;&#x4E00;&#x65E5;&#x8A18;&#x4E8B;&#x3064;&#x309E;&#x304D;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x4E8C;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E8C;&#x5E74;&#x5341;&#x4E8C;&#x6708;&#x5341;&#x4E00;&#x65E5;&#x8A18;&#x4E8B;&#x3064;&#x309E;&#x304D;</h2><p>vol.8, no.2, pp.40-45</p>
<p>&#x3000;&#x3000;&#x3000;&#x6703;&#x3000;&#x3000;&#x3000;&#x4E3B;<br>&#x3000;&#x3000;&#x3000;&#x5F8C;&#x85E4;&#x5DE5;&#x5B78;&#x58EB;<br>&#x3000;&#x3000;&#x3000;&#x4E0A;&#x91CE;&#x5DE5;&#x5B78;&#x58EB;<br>&#x3000;&#x3000;&#x3000;&#x5C71;&#x5D0E;&#x5DE5;&#x5B78;&#x58EB;</p>
<p>&#x3000;<strong>&#x6703;&#x4E3B;</strong>&#x300E;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x80FD;&#x4EE5;&#x524D;&#x306E;&#x821E;&#x81FA;&#x306F;&#x5982;&#x4F55;&#x3082;&#x306E;&#x3067;&#x305B;&#x3046;&#x304B;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x4EE5;&#x524D;&#x306B;&#x65BC;&#x3066;&#x306E;&#x821E;&#x81FA;&#x306F;&#x8981;&#x3059;&#x308B;&#x306B;&#x5EFA;&#x7BC9;&#x7684;&#x3067;&#x3042;&#x3063;&#x305F;&#x304B;&#x3001;&#x975E;&#x5EFA;&#x7BC9;&#x7684;&#x3067;&#x3042;&#x3063;&#x305F;&#x304B;&#x306E;&#x4E8C;&#x3064;&#x306E;&#x7591;&#x554F;&#x3057;&#x304B;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x304C;&#x3002;&#x3053;&#x308C;&#x3092;&#x8ABF;&#x3079;&#x308B;&#x3079;&#x304D;&#x78BA;&#x306A;&#x6750;&#x6599;&#x306F;&#x6B86;&#x3069;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x8A18;&#x9332;&#x3082;&#x305D;&#x3046;&#x3067;&#x3059;&#x3002;<br>&#x3000;&#x821E;&#x81FA;&#x306E;&#x8A18;&#x9332;&#x306F;&#x6B64;&#x306E;&#x5BEC;&#x6B63;&#x4E94;&#x5E74;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x80FD;&#x4EE5;&#x5F8C;&#x3001;&#x591A;&#x5C11;&#x4E8B;&#x5BE6;&#x3092;&#x50B3;&#x3078;&#x3066;&#x3090;&#x307E;&#x3059;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x5176;&#x308C;&#x3088;&#x308A;&#x5148;&#x306F;&#x5BE6;&#x306B;&#x7121;&#x9813;&#x7740;&#x6975;&#x307E;&#x308B;&#x3082;&#x306E;&#x3067;&#x3059;&#x3002;&#x53C8;&#x6BD4;&#x8F03;&#x7684;&#x8C4A;&#x5BCC;&#x306A;&#x308B;&#x80FD;&#x6A02;&#x305D;&#x306E;&#x3082;&#x306E;&#x309D;&#x8A18;&#x9332;&#x3068;&#x306A;&#x308B;&#x3068;&#x3001;&#x3053;&#x308C;&#x306F;&#x727D;&#x5F37;&#x9644;&#x6703;&#x306E;&#x8AAC;&#x3070;&#x304B;&#x308A;&#x3067;&#x3001;&#x5BE6;&#x969B;&#x7576;&#x3066;&#x306B;&#x306A;&#x3089;&#x306C;&#x3082;&#x306E;&#x3070;&#x304B;&#x308A;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x8A18;&#x9332;&#x3088;&#x308A;&#x63A8;&#x3057;&#x3066;&#x821E;&#x81FA;&#x306B;&#x53CA;&#x3070;&#x3046;&#x3068;&#x3059;&#x308B;&#x306B;&#x3082;&#x5168;&#x304F;&#x90E8;&#x4E0B;&#x80FD;&#x306E;&#x4E8B;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x7136;&#x3057;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x80FD;&#x306E;&#x5716;&#x304C;&#x3001;&#x304B;&#x304F;&#x307E;&#x3067;&#x91CD;&#x3082;&#x91CD;&#x3082;&#x3057;&#x304D;&#x8A18;&#x9332;&#xFF08;&#x4ED6;&#x898B;&#x3092;&#x7981;&#x3058;&#x3066;&#x3053;&#x306E;&#x8A18;&#x9332;&#x3092;&#x76F8;&#x50B3;&#x3059;&#x308B;&#x306A;&#x3069;&#x3068;&#x5965;&#x66F8;(p.41)&#x304C;&#x3064;&#x3044;&#x3066;&#x3090;&#x308B;&#xFF09;&#x3068;&#x305B;&#x3089;&#x308C;&#x3066;&#x3090;&#x308B;&#x9EDE;&#x304B;&#x3089;&#x8003;&#x3078;&#x307E;&#x3059;&#x308C;&#x3070;&#x3001;&#x5176;&#x306E;&#x4EE5;&#x524D;&#x306F;&#x821E;&#x81FA;&#x3089;&#x3057;&#x304D;&#x821E;&#x81FA;&#x306F;&#x307E;&#x3065;&#x7121;&#x304B;&#x3063;&#x305F;&#x3068;&#x3082;&#x601D;&#x3075;&#x306E;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x305D;&#x308C;&#x304B;&#x3089;&#x80FD;&#x6A02;&#x306E;&#x6B74;&#x53F2;&#x306B;&#x969B;&#x3057;&#x3066;&#x3082;&#x3001;&#x5EFA;&#x7BC9;&#x7684;&#x306E;&#x821E;&#x81FA;&#x306E;&#x6210;&#x7ACB;&#x306F;&#x51E1;&#x305D;&#x6B64;&#x306E;&#x9803;&#x3067;&#x3042;&#x308B;&#x3079;&#x304D;&#x3082;&#x306E;&#x3068;&#x5BDF;&#x305B;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;&#x53C8;&#x5F8C;&#x85E4;&#x6C0F;&#x306E;&#x4E91;&#x306F;&#x308C;&#x305F;&#x5982;&#x304F;&#x3001;&#x5F62;&#x5F0F;&#x304C;&#x30D7;&#x30EA;&#x30DF;&#x30C1;&#x30FC;&#x30F4;&#xFF08;&#x5275;&#x59CB;&#x7684;&#xFF09;&#x3060;&#x3068;&#x3044;&#x3075;&#x4E8B;&#x3092;&#x8A8D;&#x5B9A;&#x3059;&#x308B;&#x306A;&#x3089;&#x3070;&#x3001;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x6B64;&#x306E;&#x7CFA;&#x6CB3;&#x539F;&#x52E7;&#x9032;&#x80FD;&#x821E;&#x81FA;&#x3092;&#x3001;&#x307E;&#x3065;&#x5EFA;&#x7BC9;&#x7684;&#x821E;&#x53F0;&#x306E;&#x5686;&#x77E2;&#x3068;&#x898B;&#x3066;&#x3082;&#x3001;&#x6642;&#x4EE3;&#x306E;&#x4E0A;&#x306B;&#x5927;&#x304D;&#x306A;&#x8AA4;&#x308A;&#x306F;&#x306A;&#x3044;&#x3060;&#x3089;&#x3046;&#x3068;&#x601D;&#x3075;&#x306E;&#x3067;&#x3059;&#x3002;<br>&#x3000;&#x305D;&#x308C;&#x304B;&#x3089;&#x63A8;&#x305B;&#x3070;&#x6B64;&#x306E;&#x4EE5;&#x524D;&#x306E;&#x821E;&#x81FA;&#x306F;&#x3001;&#x307E;&#x3065;&#x975E;&#x5EFA;&#x7BC9;&#x6642;&#x4EE3;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x5047;&#x5B9A;&#x3057;&#x3066;&#x5B9C;&#x3088;&#x3057;&#x3044;&#x3067;&#x305B;&#x3046;&#x300F;<br>&#x3000;<strong>&#x5F8C;&#x85E4;</strong>&#x300E;&#x53EA;&#x4ECA;&#x306E;&#x5FA1;&#x8AAC;&#x306F;&#x81F3;&#x6975;&#x6700;&#x3082;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x4ECA;&#x65E5;&#x306E;&#x5834;&#x5408;&#x307E;&#x3065;&#x305D;&#x3046;&#x5047;&#x5B9A;&#x3057;&#x3066;&#x7F6E;&#x304F;&#x307E;&#x3067;&#x306F;&#x8A31;&#x3055;&#x308C;&#x307E;&#x305B;&#x3046;&#x3002;&#x304C;&#x7136;&#x3057;&#x3001;&#x65B7;&#x5B9A;&#x3059;&#x308B;&#x7A0B;&#x78BA;&#x5BE6;&#x306B;&#x8CDB;&#x6210;&#x306F;&#x3057;&#x517C;&#x306D;&#x307E;&#x3059;&#x3002;&#x3068;&#x3044;&#x3075;&#x306E;&#x306F;&#x7CFA;&#x6CB3;&#x539F;&#x306E;&#x5716;&#x306F;&#x30D7;&#x30EA;&#x30DF;&#x30C1;&#x30FC;&#x30F4;&#xFF08;&#x5275;&#x59CB;&#x7684;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3068;&#x306F;&#x3044;&#x3078;&#x3001;&#x5BE6;&#x306F;&#x9918;&#x7A0B;&#x7E8F;&#x307E;&#x3063;&#x3066;&#x3090;&#x308B;&#x306E;&#x3067;&#x3001;&#x3053;&#x309D;&#x306B;&#x81F3;&#x308B;&#x307E;&#x3067;&#x307E;&#x3060;&#x4F55;&#x7B49;&#x304B;&#x904E;&#x6E21;&#x306E;&#x5F62;&#x5F0F;&#x3092;&#x7D93;&#x3066;&#x5C45;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;<br>&#x3000;&#x8A00;&#x3072;&#x304B;&#x3078;&#x308C;&#x3070;&#x5730;&#x9762;&#x306E;&#x4E0A;&#x3067;&#x821E;&#x3063;&#x3066;&#x5C45;&#x305F;&#x9803;&#x3068;&#x3001;&#x3053;&#x306E;&#x7CFA;&#x6CB3;&#x539F;&#x306E;&#x3068;&#x306E;&#x9593;&#x306B;&#x3001;&#x306A;&#x307B;&#x5145;&#x5206;&#x904E;&#x6E21;&#x306E;&#x5F62;&#x5F0F;&#xFF08;&#x5EFA;&#x7BC9;&#x7684;&#x306E;&#x3082;&#x306E;&#x3067;&#xFF09;&#x304C;&#x3042;&#x308A;&#x5F97;&#x308B;&#x3001;&#x5426;&#x3042;&#x308B;&#x3079;&#x304D;&#x3060;&#x3068;&#x8003;&#x3078;&#x3089;&#x308C;&#x307E;&#x3059;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x6210;&#x7A0B;&#x305D;&#x3046;&#x3044;&#x3078;&#x3070;&#x305D;&#x3046;&#x3067;&#x3059;&#x304C;&#x3001;&#x5730;&#x9762;&#x4E0A;&#x3067;&#x821E;&#x3063;&#x305F;&#x6642;&#x4EE3;&#x306E;&#x6B21;&#x304E;&#x306B;&#x5948;&#x826F;&#x82E5;&#x5BAE;&#x306E;&#x5FA1;&#x80FD;&#x306E;&#x5982;&#x304F;&#x6625;&#x65E5;&#x5BAE;&#x306E;&#x5EFB;&#x5ECA;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x821E;&#x3063;&#x305F;&#x4E8B;&#x304C;&#x7E6A;&#x3068;&#x3057;&#x3066;&#x3082;&#x51FA;&#x3066;&#x3090;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x3053;&#x306E;&#x5EFB;&#x5ECA;&#x501F;&#x7528;&#x306E;&#x821E;&#x81FA;&#x3092;&#x904E;&#x6E21;&#x3068;&#x898B;&#x7ACB;&#x3066;&#x308B;&#x4E8B;&#x306F;&#x51FA;&#x4F86;&#x307E;&#x305B;&#x306C;&#x304B;&#x300F;<br>&#x3000;<strong>&#x4E0A;&#x91CE;</strong>&#x300E;&#x3044;&#x3084;&#x4E00;&#x5EA6;&#x7D14;&#x7C8B;&#x306E;&#x821E;&#x81FA;&#x3068;&#x306A;&#x308B;&#x307E;&#x3067;&#x306B;&#x306F;&#x3001;&#x306A;&#x307B;&#x5EFB;&#x5ECA;&#x501F;&#x7528;&#x6642;&#x4EE3;&#xFF08;&#x4E8B;&#x5BE6;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#xFF09;&#x3068;&#x306E;&#x4E2D;&#x9593;&#x306B;&#x3001;&#x306A;&#x307B;&#x904E;&#x6E21;&#x306E;&#x6642;&#x4EE3;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x601D;&#x306F;&#x308C;&#x307E;&#x3059;&#x306A;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x305D;&#x308C;&#x306F;&#x6B63;&#x7576;&#x306E;&#x5FA1;&#x8003;&#x3078;&#x3067;&#x3059;&#x304C;&#x3001;&#x8332;&#x306B;&#x4E00;&#x3064;&#x5927;&#x306B;&#x5FC3;&#x5F97;&#x3079;&#x304D;&#x4E8B;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;&#x592A;&#x53E4;&#x306E;&#x5EFA;&#x7BC9;&#x767C;&#x5C55;&#x306E;&#x8DE1;&#x3092;&#x5C0B;&#x306D;(p.42)&#x308B;&#x6B21;&#x7B2C;&#x306A;&#x3089;&#x3070;&#x3068;&#x3082;&#x304B;&#x304F;&#x3001;&#x8DB3;&#x5229;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x5EFA;&#x7BC9;&#x8853;&#x3082;&#x5927;&#x5206;&#x9032;&#x3093;&#x3067;&#x3090;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x5FA1;&#x8AAC;&#x306E;&#x5982;&#x304F;&#x9806;&#x7576;&#x306B;&#x306F;&#x884C;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;&#x4ED6;&#x306B;&#x624B;&#x672C;&#x3068;&#x3059;&#x3079;&#x304D;&#x3082;&#x306E;&#x304C;&#x3042;&#x3089;&#x3070;&#x3001;&#x4E00;&#x8DB3;&#x98DB;&#x3073;&#x306B;&#x5F62;&#x5F0F;&#x3092;&#x4F5C;&#x308B;&#x4E8B;&#x3082;&#x3042;&#x308A;&#x5F97;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;&#x80FD;&#x821E;&#x81FA;&#x306B;&#x5C31;&#x3044;&#x3066;&#x7533;&#x305B;&#x3070;&#x5730;&#x9762;&#x4E0A;&#x306E;&#x80FD;&#x821E;&#x3092;&#x4E0D;&#x90FD;&#x5408;&#x3068;&#x3057;&#x3066;&#x3001;&#x4E00;&#x5EA6;&#x82E5;&#x5BAE;&#x5FA1;&#x80FD;&#x306E;&#x5982;&#x304F;&#x3001;&#x4ED6;&#x306E;&#x5EFA;&#x7BC9;&#x7269;&#x305F;&#x308B;&#x5EFB;&#x5ECA;&#x3092;&#x501F;&#x7528;&#x3059;&#x308B;&#x3068;&#x3044;&#x3088;&#x3044;&#x3088;&#x7D14;&#x7CB9;&#x306E;&#x80FD;&#x821E;&#x81FA;&#x304C;&#x6B32;&#x3057;&#x304F;&#x306A;&#x308A;&#x3001;&#x305D;&#x3053;&#x3067;&#x96C5;&#x6A02;&#x821E;&#x81FA;&#x306E;&#x5982;&#x304D;&#x5927;&#x6210;&#x3057;&#x305F;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x304B;&#x3089;&#x3001;&#x305D;&#x308C;&#x306B;&#x5023;&#x3063;&#x3066;&#x76F4;&#x3061;&#x306B;&#x80FD;&#x821E;&#x81FA;&#x3092;&#x5DE5;&#x592B;&#x3057;&#x51FA;&#x3059;&#x4E8B;&#x306F;&#x3001;&#x4E8B;&#x5BE6;&#x306B;&#x65BC;&#x3066;&#x627F;&#x77E5;&#x51FA;&#x4F86;&#x307E;&#x3059;&#x300F;<br>&#x3000;<strong>&#x5F8C;&#x85E4;</strong>&#x300E;&#x96C5;&#x6A02;&#x821E;&#x81FA;&#x306B;&#x5023;&#x3063;&#x305F;&#x3068;&#x3044;&#x3075;&#x3053;&#x3068;&#x3092;&#x78BA;&#x8B49;&#x3057;&#x3066;&#x304B;&#x3089;&#x306A;&#x3089;&#x3070;&#x3001;&#x4ECA;&#x306E;&#x5FA1;&#x8AAC;&#x306B;&#x5C0D;&#x3057;&#x3066;&#x6562;&#x3066;&#x53CD;&#x5C0D;&#x3082;&#x3057;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;&#x305D;&#x308C;&#x3092;&#x307E;&#x3065;&#x627F;&#x308A;&#x5EA6;&#x3044;&#x3067;&#x3059;&#x306A;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x305D;&#x308C;&#x306F;&#x5927;&#x306B;&#x8FF0;&#x3079;&#x308B;&#x4E08;&#x3051;&#x306E;&#x78BA;&#x8AAC;&#x3092;&#x6301;&#x3063;&#x3066;&#x3090;&#x307E;&#x3059;&#x3002;&#x4ECA;&#x8FF0;&#x3079;&#x3066;&#x3082;&#x5B9C;&#x308D;&#x3057;&#x3044;&#x3067;&#x305B;&#x3046;&#x304C;&#x3001;&#x6703;&#x4E3B;&#x5982;&#x4F55;&#x3067;&#x3059;&#x3002;&#x300F;<br>&#x3000;<strong>&#x6703;&#x4E3B;</strong>&#x300E;&#x3061;&#x3087;&#x3063;&#x3068;&#x307E;&#x3063;&#x3066;&#x4E0B;&#x3055;&#x3044;&#x3002;&#x884C;&#x304D;&#x304C;&#x309D;&#x308A;&#x4E0A;&#x3001;&#x662F;&#x975E;&#x305D;&#x308C;&#x3092;&#x627F;&#x308A;&#x5EA6;&#x3044;&#x306E;&#x3067;&#x3059;&#x304C;&#x3001;&#x5F8C;&#x85E4;&#x6C0F;&#x304C;&#x795E;&#x6A02;&#x821E;&#x81FA;&#x3092;&#x6E90;&#x3068;&#x3059;&#x308B;&#x3068;&#x3044;&#x3075;&#x5FA1;&#x8AAC;&#x3092;&#x304A;&#x6301;&#x3061;&#x306E;&#x7531;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x3082;&#x3057;&#x305D;&#x3053;&#x3078;&#x4F86;&#x308B;&#x3068;&#x8B70;&#x8AD6;&#x304C;&#x307E;&#x3059;&#x307E;&#x3059;&#x6CB8;&#x9A30;&#x3057;&#x3066;&#x3001;&#x76EE;&#x4E0B;&#x306E;&#x554F;&#x984C;&#x3082;&#x98DB;&#x3070;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3044;&#x307E;&#x3059;&#x304B;&#x305F;&#x3001;&#x305D;&#x308C;&#x306F;&#x5F8C;&#x65E5;&#x306B;&#x9858;&#x3063;&#x3066;&#x7F6E;&#x304D;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x8981;&#x3059;&#x308B;&#x306B;&#x3001;&#x7CFA;&#x6CB3;&#x539F;&#x4EE5;&#x524D;&#x306B;&#x65BC;&#x3066;&#x306F;&#x307E;&#x3065;&#x975E;&#x5EFA;&#x7BC9;&#x7684;&#x6642;&#x4EE3;&#x3068;&#x898B;&#x308B;&#x3068;&#x3044;&#x3075;&#x5C71;&#x5D0E;&#x6C0F;&#x8AAC;&#x306B;&#x5C0D;&#x3057;&#x3001;&#x306A;&#x307B;&#x904E;&#x5EA6;&#x5F0F;&#x306E;&#x5EFA;&#x7BC9;&#x7684;&#x6642;&#x4EE3;&#x3092;&#x3082;&#x8A8D;&#x3081;&#x305F;&#x3044;&#x3068;&#x3044;&#x3075;&#x5F8C;&#x85E4;&#x6C0F;&#x8AAC;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x3044;&#x3075;&#x306B;&#x7559;&#x3081;&#x3001;&#x306A;&#x307B;&#x9061;&#x3063;&#x3066;&#x306E;&#x554F;&#x984C;&#x3092;&#x653B;&#x7A76;&#x3057;&#x305F;&#x7BC0;&#x306B;&#x3001;&#x6539;&#x3081;&#x3066;&#x518D;&#x3073;&#x6B64;&#x306E;&#x89E3;&#x6C7A;&#x3092;&#x3064;&#x3051;&#x308B;&#x4E8B;&#x3068;&#x3057;&#x307E;&#x305B;&#x3046;&#x3002;&#x3069;&#x3046;&#x304B;&#x306A;&#x307B;&#x5145;&#x5206;&#x6750;&#x6599;&#x306E;&#x5FA1;&#x8490;&#x96C6;&#x3092;&#x9858;&#x3063;&#x3066;&#x7F6E;&#x304D;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x6268;&#x6B21;&#x304E;&#x306B;&#x306F;&#x6A4B;&#x639B;&#x308A;&#x306E;&#x4E8B;&#x3067;&#x3059;&#x304C;&#x3001;&#x7CFA;&#x6CB3;&#x539F;&#x4EE5;&#x524D;&#x306B;&#x306F;&#x3042;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x305B;&#x3046;&#x304B;&#x3001;&#x306A;&#x304B;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x305B;&#x3046;&#x304B;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x3053;&#x308C;&#x306F;&#x91CD;&#x8981;&#x306A;&#x554F;&#x984C;&#x3067;&#x3059;&#x3002;&#x79C1;&#x306E;&#x8003;&#x3078;&#x3067;&#x306F;&#x3001;&#x3059;&#x3067;&#x306B;&#x65E5;&#x672C;&#x306E;&#x821E;&#x6CD5;&#x306B;&#x306F;&#x53F3;&#x69CB;&#x3078;&#x5DE6;&#x69CB;&#x3078;&#x306E;&#x5169;&#x6A23;&#x304C;&#x3042;&#x3063;&#x3066;&#x3001;&#x305D;&#x308C;&#x304C;&#x7232;&#x3081;&#x306B;&#x821E;&#x4EBA;&#x306E;&#x85DD;&#x306B;&#x306F;&#x88CF;&#x3068;&#x8868;&#x3068;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x821E;&#x81FA;&#x6B63;&#x9762;&#x3078;&#x51FA;&#x308B;&#x9014;&#x4E2D;&#x3001;&#x821E;&#x81FA;&#x8868;&#x306E;&#x89B3;&#x5BA2;&#x306B;&#x5C0D;&#x3057;&#x3066;&#x3001;&#x53F3;&#x3088;&#x308A;&#x3001;&#x6216;&#x306F;&#x5DE6;&#x3088;&#x308A;&#x3001;&#x9032;&#x307F;&#x4E4D;&#x3089;&#x305D;&#x306E;&#x85DD;&#x3092;&#x898B;&#x305B;&#x308B;&#x3068;&#x3044;&#x3075;&#x4E8B;&#x306F;&#x3001;&#x3042;&#x308A;&#x5F97;&#x308B;&#x4E8B;&#x3067;&#x3059;&#x3002;&#x53C8;&#x80FD;&#x6A02;&#x3062;&#x3083;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;(p.43)&#x53E4;&#x3044;&#x8E0F;&#x6B4C;&#x306E;&#x5716;&#x306B;&#x3082;&#x5E03;&#x6A23;&#x306E;&#x3082;&#x306E;&#x3092;&#x659C;&#x3081;&#x306B;&#x6577;&#x3044;&#x3066;&#x3001;&#x821E;&#x5973;&#x306E;&#x51FA;&#x308B;&#x9014;&#x3068;&#x3057;&#x3066;&#x3042;&#x308A;&#x307E;&#x3059;&#x304C;&#x3001;&#x3042;&#x308C;&#x3082;&#x4E00;&#x7A2E;&#x306E;&#x6A4B;&#x639B;&#x3068;&#x601D;&#x3072;&#x307E;&#x3059;&#x300F;<br>&#x3000;<strong>&#x4E0A;&#x91CE;</strong>&#x300E;&#x305D;&#x3046;&#x3059;&#x308B;&#x3068;&#x3001;&#x59CB;&#x3081;&#x304B;&#x3089;&#x659C;&#x3081;&#x3067;&#x3042;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x306A;&#x3002;&#x305D;&#x308C;&#x3067;&#x306F;&#x7CFA;&#x6CB3;&#x539F;&#x306E;&#x6A4B;&#x639B;&#x306E;&#x771E;&#x76F4;&#x306A;&#x306E;&#x306F;&#x4E0D;&#x5408;&#x7406;&#x306B;&#x306A;&#x3063;&#x3066;&#x304D;&#x307E;&#x3059;&#x306D;&#x3002;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x3053;&#x308C;&#x306B;&#x306F;&#x79C1;&#x306F;&#x304B;&#x3046;&#x3044;&#x3075;&#x8AAC;&#x3092;&#x3082;&#x3063;&#x3066;&#x3090;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x524D;&#x306B;&#x3082;&#x7533;&#x3057;&#x305F;&#x5982;&#x304F;&#x3001;&#x7CFA;&#x6CB3;&#x539F;&#x4EE5;&#x524D;&#x306F;&#x975E;&#x5EFA;&#x7BC9;&#x7684;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x9803;&#x306F;&#x820A;&#x4F86;&#x306E;&#x821E;&#x6CD5;&#x4E0A;&#x3001;&#x53F3;&#x306A;&#x308A;&#x5DE6;&#x306A;&#x308A;&#x3088;&#x308A;&#x51FA;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x305D;&#x308C;&#x304B;&#x3089;&#x7CFA;&#x6CB3;&#x539F;&#x306B;&#x65BC;&#x3066;&#x4FC4;&#x306B;&#x771E;&#x76F4;&#x3050;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x3044;&#x3078;&#x3070;&#x3001;&#x4E0A;&#x91CE;&#x6C0F;&#x306E;&#x4E91;&#x3075;&#x5982;&#x304F;&#x307E;&#x3053;&#x3068;&#x306B;&#x53EF;&#x7B11;&#x3057;&#x304F;&#x805E;&#x3053;&#x3078;&#x307E;&#x3059;&#x304C;&#x3001;&#x305D;&#x308C;&#x3082;&#x524D;&#x8FF0;&#x306E;&#x5982;&#x304F;&#x3001;&#x96C5;&#x6A02;&#x821E;&#x81FA;&#x306B;&#x6E96;&#x3058;&#x305F;&#x4E00;&#x6642;&#x306E;&#x6025;&#x6FC0;&#x306E;&#x6A21;&#x5023;&#x3068;&#x3057;&#x3066;&#x3084;&#x3063;&#x305F;&#x3082;&#x306E;&#x3068;&#x3059;&#x308B;&#x306E;&#x4ED6;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x305D;&#x306E;&#x8B49;&#x64DA;&#x306B;&#x3001;&#x7CFA;&#x6CB3;&#x539F;&#x3088;&#x308A;&#x4EE5;&#x5F8C;&#x306E;&#x3082;&#x306E;&#x306F;&#x3001;&#x307E;&#x305F;&#x76F4;&#x3061;&#x306B;&#x659C;&#x306B;&#x3057;&#x3066;&#x3090;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x3053;&#x308C;&#x306F;&#x820A;&#x4F86;&#x77E2;&#x5F35;&#x308A;&#x659C;&#x3066;&#x3042;&#x3063;&#x305F;&#x3082;&#x306E;&#x3092;&#x3001;&#x7A81;&#x7136;&#x96C5;&#x6A02;&#x821E;&#x81FA;&#x6A21;&#x5023;&#x306E;&#x65B0;&#x5F0F;&#x3068;&#x3057;&#x3066;&#x3001;&#x4E00;&#x5EA6;&#x306F;&#x771E;&#x76F4;&#x3050;&#x306B;&#x3084;&#x3063;&#x305F;&#x3082;&#x306E;&#x309D;&#x3001;&#x77E2;&#x5F35;&#x308A;&#x90FD;&#x5408;&#x304C;&#x60AA;&#x3044;&#x304B;&#x3089;&#x3001;&#x805E;&#x3082;&#x306A;&#x304F;&#x659C;&#x306B;&#x5FA9;&#x820A;&#x3057;&#x305F;&#x3068;&#x4FE1;&#x3058;&#x307E;&#x3059;&#x300F;<br>&#x3000;<strong>&#x4E0A;&#x91CE;</strong>&#x300E;&#x305D;&#x308C;&#x3067;&#x306F;&#x7CFA;&#x6CB3;&#x539F;&#x4EE5;&#x524D;&#x306B;&#x3082;&#x6A4B;&#x639B;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x3068;&#x3044;&#x3075;&#x306E;&#x3067;&#x3059;&#x306D;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x305D;&#x3046;&#x3067;&#x3059;&#x3002;&#x305D;&#x308C;&#x3092;&#x8B49;&#x660E;&#x3059;&#x3079;&#x304D;&#x3082;&#x306E;&#x306F;&#x3042;&#x306E;&#x6A4B;&#x639B;&#x308A;&#x306E;&#x677E;&#x3084;&#x93E1;&#x677F;&#x306E;&#x677E;&#x3067;&#x3059;&#x3002;&#x6614;&#x5BF6;&#x7269;&#x306E;&#x677E;&#x306E;&#x9593;&#x3067;&#x6F14;&#x3058;&#x305F;&#x305D;&#x306E;&#x3068;&#x304D;&#x306E;&#x6A19;&#x6E96;&#x7269;&#x3067;&#x3042;&#x3063;&#x305F;&#x3082;&#x306E;&#x3092;&#x3001;&#x5F8C;&#x4E16;&#x306B;&#x81F3;&#x3063;&#x3066;&#x3082;&#x75D5;&#x8DE1;&#x3068;&#x3057;&#x3066;&#x6B98;&#x3057;&#x3066;&#x3042;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;&#x3053;&#x308C;&#x306F;&#x4EE5;&#x524D;&#x306E;&#x96D1;&#x8A8C;&#x306B;&#x8AD6;&#x3058;&#x305F;&#x4E8B;&#x304C;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x304B;&#x3089;&#x5FA1;&#x627F;&#x77E5;&#x3067;&#x305B;&#x3046;&#x300F;<br>&#x3000;<strong>&#x5F8C;&#x85E4;</strong>&#x300E;&#x3042;&#x306E;&#x8AD6;&#x6587;&#x306F;&#x81F3;&#x6975;&#x8D0A;&#x6210;&#x3067;&#x3059;&#x3002;&#x52FF;&#x8AD6;&#x79C1;&#x3082;&#x677E;&#x306E;&#x5FC5;&#x8981;&#x3092;&#x5145;&#x5206;&#x8A8D;&#x3081;&#x3066;&#x5C45;&#x307E;&#x3059;&#x3057;&#x3001;&#x307E;&#x305F;&#x6B74;&#x53F2;&#x7684;&#x306B;&#x3082;&#x4ECA;&#x65E5;&#x306E;&#x93E1;&#x677F;&#x306E;&#x677E;&#x3082;&#x3001;&#x6A4B;&#x304C;&#x309D;&#x308A;&#x306E;&#x677E;&#x3082;&#x3001;&#x6614;&#x306E;&#x5730;&#x9762;&#x821E;&#x81FA;&#x6642;&#x4EE3;&#x306E;&#x677E;&#x6A39;&#x306E;&#x75D5;&#x8DE1;&#x305F;&#x308B;&#x4E8B;&#x306B;&#x6C7A;&#x3057;&#x3066;&#x7591;&#x3092;&#x5BB9;&#x308C;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;&#x5176;&#x306E;&#x7576;&#x6642;&#x306B;&#x6A4B;&#x639B;&#x308A;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x306F;&#x4FE1;&#x3058;&#x307E;&#x305B;&#x3093;&#x3002;&#x3053;&#x308C;&#x306F;&#x3069;&#x3053;&#x307E;&#x3067;&#x3082;&#x7CFA;&#x6CB3;&#x539F;&#x306E;&#x5982;&#x304F;&#x3001;&#x771E;&#x76F4;&#x3050;&#x306B;&#x3001;&#x305F;&#x309E;&#x821E;&#x81FA;&#x3078;&#x51FA;&#x3066;(p.44)&#x305D;&#x308C;&#x304B;&#x3089;&#x6F14;&#x85DD;&#x3057;&#x3001;&#x9014;&#x4E2D;&#x306B;&#x306F;&#x4F55;&#x7B49;&#x306E;&#x85DD;&#x3092;&#x3082;&#x6F14;&#x3058;&#x305F;&#x306E;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x3059;&#x307E;&#x3044;&#x3002;<br>&#x3000;&#x3064;&#x307E;&#x308A;&#x79C1;&#x306F;&#x4F55;&#x8655;&#x307E;&#x3067;&#x3082;&#x7CFA;&#x6CB3;&#x539F;&#x306E;&#x5716;&#x3092;&#x91CD;&#x3093;&#x3058;&#x3066;&#x3001;&#x3053;&#x308C;&#x3088;&#x308A;&#x4E0A;&#x307F;&#x3092;&#x63A8;&#x3057;&#x8003;&#x3078;&#x3066;&#x884C;&#x304F;&#x3068;&#x3044;&#x3075;&#x65B9;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x5C71;&#x5D0E;&#x6C0F;&#x306F;&#x7CFA;&#x6CB3;&#x539F;&#x306E;&#x821E;&#x81FA;&#x3092;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3090;&#x308B;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x4E00;&#x6642;&#x7684;&#x3068;&#x3044;&#x3075;&#x4E8B;&#x3092;&#x3042;&#x307E;&#x308A;&#x6DF1;&#x304F;&#x982D;&#x306B;&#x523B;&#x307E;&#x308C;&#x3001;&#x4E14;&#x677E;&#x306E;&#x5B58;&#x5728;&#x3092;&#x3042;&#x307E;&#x308A;&#x660E;&#x78BA;&#x306B;&#x3001;&#x4E14;&#x79E9;&#x5E8F;&#x7ACB;&#x3066;&#x309D;&#x8003;&#x3078;&#x904E;&#x304E;&#x3066;&#x5C45;&#x3089;&#x308C;&#x308B;&#x69D8;&#x3067;&#x3059;&#x300F;<br>&#x3000;<strong>&#x5C71;&#x5D0E;</strong>&#x300E;&#x79C1;&#x306F;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x7CFA;&#x6CB3;&#x539F;&#x306E;&#x3092;&#x55AE;&#x4E00;&#x306A;&#x3001;&#x7279;&#x5225;&#x306A;&#x4E14;&#x7A81;&#x7136;&#x306A;&#x4E00;&#x5F62;&#x5F0F;&#x3068;&#x898B;&#x3066;&#x3001;&#x305D;&#x306E;&#x524D;&#x5F8C;&#x3092;&#x6B63;&#x3057;&#x3044;&#x9806;&#x5E8F;&#x306B;&#x9023;&#x7D61;&#x3057;&#x305F;&#x65B9;&#x304C;&#x5408;&#x7406;&#x3060;&#x3068;&#x601D;&#x3075;&#x306E;&#x3067;&#x3059;&#x300F;<br>&#xFF08;&#x6B64;&#x306E;&#x8A0E;&#x8AD6;&#x6108;&#x3005;&#x51FA;&#x3066;&#x309D;&#x6108;&#x3005;&#x591A;&#x5C90;&#x3068;&#x306A;&#x308A;&#x6C7A;&#x7740;&#x3059;&#x308B;&#x8655;&#x3042;&#x3089;&#x3056;&#x308A;&#x3057;&#x304C;&#xFF09;<br>&#x3000;<strong>&#x4E0A;&#x91CE;</strong>&#x300E;&#x79C1;&#x304C;&#x6298;&#x8877;&#x306E;&#x8AAC;&#x3092;&#x8332;&#x306B;&#x8FF0;&#x3079;&#x3066;&#x898B;&#x307E;&#x305B;&#x3046;&#x3002;&#x305D;&#x308C;&#x306F;&#x5C71;&#x5D0E;&#x6C0F;&#x306E;&#x5982;&#x304F;&#x77E2;&#x5F35;&#x308A;&#x6F14;&#x8005;&#x304C;&#x659C;&#x3081;&#x306B;&#x677E;&#x6A39;&#x306E;&#x9593;&#x3092;&#x7E2B;&#x3063;&#x3066;&#x51FA;&#x305F;&#x3068;&#x3057;&#x305F;&#x3044;&#x3002;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x3068;&#x3053;&#x306E;&#x677E;&#x304C;&#x3042;&#x307E;&#x308A;&#x8F15;&#x3044;&#x3082;&#x306E;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x3001;&#x5F8C;&#x4E16;&#x307E;&#x3067;&#x305D;&#x306E;&#x5F62;&#x5F0F;&#x3092;&#x304A;&#x75D5;&#x8DE1;&#x3068;&#x3057;&#x3066;&#x6B98;&#x3053;&#x3059;&#x3068;&#x3044;&#x3075;&#x4E8B;&#x306B;&#x6B78;&#x8AD6;&#x3057;&#x517C;&#x306D;&#x307E;&#x3059;&#x3002;&#x6B64;&#x306E;&#x9EDE;&#x65BC;&#x3066;&#x5F8C;&#x85E4;&#x6C0F;&#x306E;&#x8AAC;&#x3092;&#x6392;&#x3057;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x7136;&#x308B;&#x306B;&#x5176;&#x6F14;&#x8005;&#x306F;&#x305F;&#x309E;&#x659C;&#x306B;&#x51FA;&#x305F;&#x3068;&#x3044;&#x3075;&#x4E08;&#x3051;&#x3067;&#x3001;&#x5176;&#x8655;&#x3067;&#x4ECA;&#x65E5;&#x306E;&#x5982;&#x304F;&#x6F14;&#x3058;&#x4E4D;&#x3089;&#x3068;&#x3044;&#x3075;&#x4E8B;&#x306F;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x601D;&#x3075;&#x3002;&#x305D;&#x308C;&#x306F;&#x7CFA;&#x6CB3;&#x539F;&#x306E;&#x6A4B;&#x639B;&#x308A;&#x306B;&#x91CD;&#x304D;&#x3092;&#x7F6E;&#x304F;&#x306E;&#x3067;&#x3059;&#x3002;&#x305D;&#x308C;&#x3067;&#x3059;&#x304B;&#x3089;&#x5C71;&#x5D0E;&#x6C0F;&#x306E;&#x8AAC;&#x306F;&#x6B64;&#x8655;&#x306E;&#x9EDE;&#x306B;&#x65BC;&#x3066;&#x5426;&#x5B9A;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x8AAC;&#x306F;&#x55AE;&#x306B;&#x5E73;&#x548C;&#x4E3B;&#x7FA9;&#x306E;&#x6298;&#x8877;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x5169;&#x6C0F;&#x306E;&#x8AAC;&#x306E;&#x6700;&#x3082;&#x6B63;&#x3057;&#x3044;&#x8655;&#x3092;&#x5169;&#x7ACB;&#x305B;&#x3057;&#x3081;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x306A;&#x307B;&#x3082;&#x4E00;&#x5EA6;&#x7533;&#x305B;&#x3070;&#x5730;&#x9762;&#x306E;&#x4E0A;&#x306E;&#x80FD;&#x821E;&#x306B;&#x306F;&#x3001;&#x77E2;&#x5F35;&#x308A;&#x821E;&#x3072;&#x624B;&#x306F;&#x677E;&#x306E;&#x9593;&#x3092;&#x901A;&#x3063;&#x3066;&#x659C;&#x306B;&#x51FA;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x9014;&#x4E2D;&#x4F55;&#x306E;&#x85DD;&#x3082;&#x6F14;&#x305C;&#x305A;&#x3001;&#x552F;&#x51FA;&#x3066;&#x304F;&#x308B;&#x9053;&#x9014;&#x306B;&#x904E;&#x304E;&#x306C;&#xFF08;&#x4E01;&#x5EA6;&#x7FC1;&#x306E;&#x5982;&#x304F;&#x3067;&#x3059;&#x3002;&#x7FC1;&#x306E;&#x30B7;&#x30C6;&#x306F;&#x821E;&#x81FA;&#x306B;&#x5165;&#x3063;&#x3066;&#x59CB;&#x3081;&#x3066;&#x9762;&#x3092;&#x3064;&#x3051;&#x308B;&#x306E;&#x3067;&#x3059;&#x304B;&#x3089;&#x3042;&#x308C;&#x306F;&#x6A4B;&#x639B;&#x308A;&#x3092;&#x7121;&#x8996;&#x3057;&#x3066;&#x3090;&#x307E;&#x3059;&#x3002;&#x5168;&#x304F;&#x3042;&#x306E;&#x3084;&#x3046;&#x306B;&#x6A4B;&#x639B;&#x306E;&#x9014;&#x4E2D;&#x306B;&#x4F55;&#x306B;&#x3082;&#x6F14;&#x305C;&#x305A;&#x4E00;&#x8072;&#x306E;&#x3084;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x4ECA;&#x65E5;&#x306E;&#x5982;&#x304F;&#x306F;&#x3084;&#x3089;&#x306A;&#x3044;&#xFF09;&#x3002;&#x7136;&#x3057;&#x677E;&#x306E;&#x9593;&#x3092;&#x7E2B;&#x3063;&#x3066;&#x51FA;&#x3066;&#x304D;&#x305F;&#x3068;&#x3044;&#x3075;&#x6545;&#x4E8B;&#x3088;&#x308A;&#x3057;&#x3066;&#x3001;&#x5F8C;(p.45)&#x4F86;&#x3082;&#x677E;&#x3092;&#x7528;&#x3090;&#x308B;&#x306E;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x304C;&#x3001;&#x7CFA;&#x6CB3;&#x539F;&#x306E;&#x821E;&#x81FA;&#x306F;&#x5C71;&#x5D0E;&#x6C0F;&#x8AAC;&#x306E;&#x5982;&#x304F;&#x3001;&#x4E00;&#x6642;&#x306E;&#x6A21;&#x5023;&#x3068;&#x3057;&#x3066;&#x771E;&#x76F4;&#x3050;&#x306B;&#x9053;&#x3092;&#x3064;&#x3051;&#x305F;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x3053;&#x308C;&#x306F;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x4E0D;&#x90FD;&#x5408;&#x3067;&#x3042;&#x308B;&#x304B;&#x3089;&#x3001;&#x9053;&#x3092;&#x659C;&#x3081;&#x306B;&#x3057;&#x3001;&#x305D;&#x308C;&#x304B;&#x3089;&#x4EE5;&#x5F8C;&#x306F;&#x3053;&#x306E;&#x6A4B;&#x639B;&#x308A;&#x3067;&#x3082;&#x6F14;&#x3058;&#x308B;&#x4E8B;&#x3068;&#x306A;&#x308A;&#x3001;&#x85DD;&#x306E;&#x6B74;&#x53F2;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x4E00;&#x6BB5;&#x306E;&#x9032;&#x6B69;&#x3092;&#x793A;&#x3057;&#x3066;&#x3090;&#x308B;&#x3068;&#x898B;&#x308B;&#x306E;&#x304C;&#x4E00;&#x756A;&#x7A69;&#x7576;&#x3067;&#x305B;&#x3046;&#x3002;<br>&#x3000;&#x305D;&#x3046;&#x3057;&#x306A;&#x3044;&#x3068;&#x53EA;&#x4ECA;&#x306E;&#x3084;&#x3046;&#x306B;&#x8AAC;&#x304C;&#x885D;&#x7A81;&#x3057;&#x3066;&#x7D50;&#x53E5;&#x4E0D;&#x660E;&#x306B;&#x6B78;&#x3059;&#x308B;&#x3070;&#x304B;&#x308A;&#x4E14;&#x3001;&#x93E1;&#x677F;&#x306E;&#x677E;&#x306E;&#x8AAC;&#x660E;&#x304C;&#x51FA;&#x4F86;&#x306A;&#x304F;&#x306A;&#x308A;&#x307E;&#x305B;&#x3046;&#x3002;&#x4F55;&#x3093;&#x3068;&#x306A;&#x308C;&#x3070;&#x771E;&#x76F4;&#x3050;&#x306B;&#x6A4B;&#x639B;&#x308A;&#x304C;&#x3064;&#x3051;&#x3070;&#x3001;&#x93E1;&#x677F;&#x306E;&#x8655;&#x3078;&#x6F14;&#x8005;&#x304C;&#x51FA;&#x3066;&#x304F;&#x308B;&#x304B;&#x305F;&#x3001;&#x677E;&#x304C;&#x756B;&#x3051;&#x306A;&#x3044;&#x3002;&#x677E;&#x306E;&#x304B;&#x3051;&#x306A;&#x3044;&#x5F62;&#x5F0F;&#x306E;&#x821E;&#x81FA;&#x304C;&#x9014;&#x4E2D;&#x306B;&#x906E;&#x3063;&#x3066;&#x3090;&#x308B;&#x306E;&#x306B;&#x3001;&#x5F8C;&#x4E16;&#x306E;&#x677E;&#x306F;&#x6614;&#x306E;&#x5730;&#x4E0A;&#x306E;&#x677E;&#x306E;&#x75D5;&#x8DE1;&#x3060;&#x3068;&#x3044;&#x3075;&#x306B;&#x306F;&#x3001;&#x3088;&#x307B;&#x3069;&#x6C57;&#x3092;&#x51FA;&#x3055;&#x306A;&#x3044;&#x3068;&#x8AAC;&#x660E;&#x304C;&#x51FA;&#x4F86;&#x307E;&#x3059;&#x307E;&#x3044;&#xFF08;&#x5169;&#x6C0F;&#x306E;&#x8AAC;&#x3067;&#x306F;&#xFF09;&#x3002;&#x7136;&#x3057;&#x4ECA;&#x7533;&#x3059;&#x5982;&#x304F;&#x3001;&#x677E;&#x306F;&#x821E;&#x81FA;&#x306E;&#x5468;&#x570D;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x7F6E;&#x3044;&#x3066;&#x3001;&#x7136;&#x3057;&#x7CFA;&#x6CB3;&#x539F;&#x4EE5;&#x524D;&#x306F;&#x659C;&#x3081;&#x306B;&#x6F14;&#x8005;&#x304C;&#x51FA;&#x3066;&#x304F;&#x308B;&#x304C;&#x3001;&#x9014;&#x4E2D;&#x306B;&#x306F;&#x6F14;&#x85DD;&#x3057;&#x306A;&#x3044;&#x3068;&#x3059;&#x308C;&#x3070;&#x3001;&#x4E00;&#x6642;&#x7CFA;&#x6CB3;&#x539F;&#x306E;&#x69D8;&#x306A;&#x821E;&#x81FA;&#x304C;&#x51FA;&#x4F86;&#x308B;&#x3068;&#x3082;&#x3001;&#x9593;&#x3082;&#x306A;&#x304F;&#x820A;&#x306E;&#x5982;&#x304F;&#x6F14;&#x8005;&#x304C;&#x659C;&#x3081;&#x306B;&#x51FA;&#x3066;&#x304F;&#x308B;&#x3053;&#x3068;&#x306B;&#x5FA9;&#x3057;&#x3001;&#x305D;&#x308C;&#x3068;&#x540C;&#x6642;&#x306B;&#x85DD;&#x306E;&#x9032;&#x6B69;&#x4E0A;&#x3001;&#x3053;&#x306E;&#x9014;&#x4E2D;&#x306B;&#x3082;&#x6F14;&#x85DD;&#x3059;&#x308B;&#x4E8B;&#x3068;&#x306A;&#x308A;&#x3001;&#x4EA6;&#x4E00;&#x65B9;&#x820A;&#x5F62;&#x5F0F;&#x306B;&#x3088;&#x3063;&#x3066;&#x677E;&#x3092;&#x6A4B;&#x639B;&#x306E;&#x5DE6;&#x53F3;&#x306B;&#x914D;&#x308A;&#x3001;&#x6216;&#x306F;&#x93E1;&#x677F;&#x3078;&#x306F;&#x3053;&#x308C;&#x3092;&#x63CF;&#x304F;&#x3068;&#x3044;&#x3075;&#x4E8B;&#x306B;&#x306A;&#x308A;&#x5F97;&#x308B;&#x306E;&#x3067;&#x3001;&#x6700;&#x3082;&#x7A69;&#x7576;&#x306A;&#x89E3;&#x91CB;&#x304C;&#x3064;&#x304F;&#x3068;&#x601D;&#x3072;&#x307E;&#x3059;&#x300F;<br>&#x3000;&#xFF08;&#x6703;&#x8005;&#x4E00;&#x540C;&#x6B64;&#x306E;&#x8AAC;&#x306B;&#x8D0A;&#x610F;&#x3092;&#x8868;&#x3057;&#x6B21;&#x56DE;&#x306F;&#x5730;&#x4E0A;&#x821E;&#x81FA;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x5C31;&#x3044;&#x3066;&#x8A0E;&#x8AD6;&#x3057;&#x9032;&#x3093;&#x3067;&#x7CFA;&#x6CB3;&#x539F;&#x821E;&#x81FA;&#x307E;&#x3067;&#x3092;&#x7D42;&#x308B;&#x4E8B;&#x3068;&#x3057;&#x3066;&#x9589;&#x6703;&#x305B;&#x308A;&#xFF09;</p>
<h2 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x4E09;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x4E8C;&#x6708;&#x5341;&#x4E8C;&#x65E5;&#x8A18;&#x4E8B;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x4E09;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x4E8C;&#x6708;&#x5341;&#x4E8C;&#x65E5;&#x8A18;&#x4E8B;</h2><p>vol.8, no.3, pp.48-53</p>
<h2 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x56DB;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x4E09;&#x6708;&#x5341;&#x516D;&#x65E5;&#x8A18;&#x4E8B;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x56DB;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x4E09;&#x6708;&#x5341;&#x516D;&#x65E5;&#x8A18;&#x4E8B;</h2><p>vol.8, no.4, pp.51-56</p>
<h2 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x4E94;-&#x660E;&#x6CBB;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x56DB;&#x6708;&#x5341;&#x4E8C;&#x65E5;&#x8A18;&#x4E8B;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x4E94;&#xFF09;&#x3000;&#x660E;&#x6CBB;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x56DB;&#x6708;&#x5341;&#x4E8C;&#x65E5;&#x8A18;&#x4E8B;</h2><p>vol.8, no.5, pp.40-43</p>
<h2 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x516D;-&#x660E;&#x6CBB;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x4E94;&#x6708;&#x5341;&#x516B;&#x65E5;&#x8A18;&#x4E8B;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x516D;&#xFF09;&#x3000;&#x660E;&#x6CBB;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x4E94;&#x6708;&#x5341;&#x516B;&#x65E5;&#x8A18;&#x4E8B;</h2><p>vol.8, no.6, pp.32-38</p>
<h2 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x4E03;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x516D;&#x6708;&#x4E8C;&#x5341;&#x4E8C;&#x65E5;&#x8A18;&#x4E8B;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x4E03;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x516D;&#x6708;&#x4E8C;&#x5341;&#x4E8C;&#x65E5;&#x8A18;&#x4E8B;</h2><p>vol.8, no.8, pp.23-27</p>
<h2 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x516B;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x516B;&#x6708;&#x7814;&#x7A76;&#x4F1A;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x516B;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x516B;&#x6708;&#x7814;&#x7A76;&#x4F1A;</h2><p>vol.8, no.9, pp.22-26</p>
<h2 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x4E5D;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x516B;&#x6708;&#x8A18;&#x4E8B;&#x7D9A;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x4E5D;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x516B;&#x6708;&#x8A18;&#x4E8B;&#x7D9A;</h2><p>vol.8, no.10, pp.54-57</p>
<h2 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x5341;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x5341;&#x6708;&#x5341;&#x4E5D;&#x65E5;&#x8A18;&#x4E8B;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x5341;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x5341;&#x6708;&#x5341;&#x4E5D;&#x65E5;&#x8A18;&#x4E8B;</h2><p>vol.8, no.11, pp.48-54</p>
<h2 id="&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#x5341;&#x4E00;-&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x5341;&#x6708;&#x5341;&#x4E5D;&#x65E5;&#x8A18;&#x4E8B;&#x7D9A;&#x304D;">&#x80FD;&#x821E;&#x81FA;&#x7814;&#x7A76;&#x4F1A;&#xFF08;&#x5341;&#x4E00;&#xFF09;&#x3000;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#x5341;&#x6708;&#x5341;&#x4E5D;&#x65E5;&#x8A18;&#x4E8B;&#x7D9A;&#x304D;</h2><p>vol.8, no.12, pp.56-62</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
  </section>

  
  <nav class="pagination">
    <a class="extend prev" rel="prev" href="/">&laquo;</a><a class="page-number" href="/">1</a><span class="page-number current">2</span>
  </nav>

 </div>

        

        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/about_pic.png" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">18</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">12</span>
              <span class="site-state-item-name">categories</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">24</span>
              <span class="site-state-item-name">tags</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  

  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
