<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Audience,Noh Theater,Sleepy," />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="&amp;#x304A;&amp;#x80FD;&amp;#x306F;&amp;#x7720;&amp;#x3044;&amp;#x3082;&amp;#x306E;&amp;#xFF08;&amp;#x95A2;&amp;#x5F18;&amp;#x5B50;&amp;#xFF09;&amp;#x65B0;&amp;#x5287;&amp;#x3000;12(11), pp.56-58&amp;#x3000;1965&amp;#x5E74;11&amp;#x6708;
&amp;#x3000;&amp;#x3053;&amp;#x308C;&amp;#x304B;&amp;">
<meta property="og:type" content="article">
<meta property="og:title" content="能で眠くなる事">
<meta property="og:url" content="/2015/11/04/noh-sleepy/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description" content="&amp;#x304A;&amp;#x80FD;&amp;#x306F;&amp;#x7720;&amp;#x3044;&amp;#x3082;&amp;#x306E;&amp;#xFF08;&amp;#x95A2;&amp;#x5F18;&amp;#x5B50;&amp;#xFF09;&amp;#x65B0;&amp;#x5287;&amp;#x3000;12(11), pp.56-58&amp;#x3000;1965&amp;#x5E74;11&amp;#x6708;
&amp;#x3000;&amp;#x3053;&amp;#x308C;&amp;#x304B;&amp;">
<meta property="og:updated_time" content="2015-11-22T04:18:34.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="能で眠くなる事">
<meta name="twitter:description" content="&amp;#x304A;&amp;#x80FD;&amp;#x306F;&amp;#x7720;&amp;#x3044;&amp;#x3082;&amp;#x306E;&amp;#xFF08;&amp;#x95A2;&amp;#x5F18;&amp;#x5B50;&amp;#xFF09;&amp;#x65B0;&amp;#x5287;&amp;#x3000;12(11), pp.56-58&amp;#x3000;1965&amp;#x5E74;11&amp;#x6708;
&amp;#x3000;&amp;#x3053;&amp;#x308C;&amp;#x304B;&amp;">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> 能で眠くなる事 | Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            About
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            Tags
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              能で眠くなる事
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-11-04T21:06:09-05:00" content="2015-11-04">
            2015-11-04
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/" itemprop="url" rel="index">
                  <span itemprop="name">Japan</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/Noh/" itemprop="url" rel="index">
                  <span itemprop="name">Noh</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><a id="more"></a>
<h2 id="&#x304A;&#x80FD;&#x306F;&#x7720;&#x3044;&#x3082;&#x306E;&#x95A2;&#x5F18;&#x5B50;">&#x304A;&#x80FD;&#x306F;&#x7720;&#x3044;&#x3082;&#x306E;&#xFF08;&#x95A2;&#x5F18;&#x5B50;&#xFF09;</h2><p>&#x65B0;&#x5287;&#x3000;12(11), pp.56-58&#x3000;1965&#x5E74;11&#x6708;</p>
<p>&#x3000;&#x3053;&#x308C;&#x304B;&#x3089;&#x6BCE;&#x6708;&#x3001;&#x305D;&#x306E;&#x6642;&#x3005;&#x306B;&#x89B3;&#x305F;&#x304A;&#x80FD;&#x306B;&#x5BC4;&#x305B;&#x3066;&#x601D;&#x3044;&#x3064;&#x304F;&#x307E;&#x307E;&#x3092;&#x66F8;&#x304F;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x304C;&#x3001;&#x3082;&#x3068;&#x3088;&#x308A;&#x79C1;&#x306F;&#x6279;&#x8A55;&#x5BB6;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x4E00;&#x4EBA;&#x306E;&#x4FF3;&#x512A;&#x306B;&#x904E;&#x304E;&#x306A;&#x3044;&#x3002;&#x307E;&#x3057;&#x3066;&#x80FD;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4ECA;&#x5E74;&#x306E;&#x521D;&#x3081;&#x304B;&#x3089;&#x89B3;&#x4E16;&#x5BFF;&#x592B;&#x5148;&#x751F;&#x306B;&#x7FD2;&#x3044;&#x59CB;&#x3081;&#x305F;&#x3070;&#x304B;&#x308A;&#x306E;&#x7814;&#x7A76;&#x751F;&#x3067;&#x3042;&#x308B;&#x3002;&#x3060;&#x304B;&#x3089;&#x4FF3;&#x512A;&#x3068;&#x3057;&#x3066;&#x306E;&#x79C1;&#x304C;&#x3001;&#x80FD;&#x3092;&#x89B3;&#x3001;&#x8EAB;&#x4F53;&#x3067;&#x7A3D;&#x53E4;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x4F55;&#x3092;&#x5B66;&#x3073;&#x3001;&#x3069;&#x3046;&#x81EA;&#x5206;&#x306E;&#x8840;&#x3084;&#x8089;&#x306B;&#x3057;&#x3066;&#x884C;&#x3053;&#x3046;&#x3068;&#x3059;&#x308B;&#x306E;&#x304B;&#x3001;&#x305D;&#x308C;&#x3092;&#x305F;&#x3057;&#x304B;&#x3081;&#x306A;&#x304C;&#x3089;&#x79C1;&#x306F;&#x3053;&#x308C;&#x3092;&#x66F8;&#x3044;&#x3066;&#x884C;&#x304F;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;&#x89B3;&#x80FD;&#x306E;&#x611F;&#x60F3;&#x3081;&#x3044;&#x305F;&#x3082;&#x306E;&#x3082;&#x3001;&#x305D;&#x306E;&#x7ACB;&#x5834;&#x304B;&#x3089;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x5FA1;&#x8AD2;&#x89E3;&#x9802;&#x304D;&#x305F;&#x3044;&#x3068;&#x601D;&#x3046;&#x3002;<br>&#x3000;&#x521D;&#x3081;&#x3066;&#x80FD;&#x3092;&#x898B;&#x305F;&#x306E;&#x306F;&#x3044;&#x3064;&#x9803;&#x3067;&#x3042;&#x3063;&#x305F;&#x304B;&#x3001;&#x6B8B;&#x5FF5;&#x306A;&#x304C;&#x3089;&#x5FD8;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x304C;&#x3042;&#x307E;&#x308A;&#x53E4;&#x3044;&#x3053;&#x3068;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x3068;&#x306B;&#x304B;&#x304F;&#x5F79;&#x8005;&#x306B;&#x306A;&#x3063;&#x3066;&#x304B;&#x3089;&#x306E;&#x3053;&#x3068;&#x3060;&#x3002;&#x201D;&#x65E5;&#x672C;&#x306B;&#x306F;&#x53E4;&#x304F;&#x304B;&#x3089;&#x306E;&#x304A;&#x80FD;&#x3068;&#x4E91;&#x3046;&#x821E;&#x53F0;&#x82B8;&#x8853;&#x304C;&#x3042;&#x308B;&#x201D;&#x3068;&#x4E91;&#x3046;&#x3053;&#x3068;&#x4EE5;&#x5916;&#x3001;&#x4F55;&#x306E;&#x4E88;&#x5099;&#x77E5;&#x8B58;&#x3082;&#x6301;&#x305F;&#x305A;&#x3001;&#x4E00;&#x5EA6;&#x306F;&#x81EA;&#x5206;&#x306E;&#x773C;&#x3067;&#x307F;&#x3066;&#x304A;&#x3053;&#x3046;&#x4F4D;&#x306E;&#x6C17;&#x6301;&#x3067;&#x51FA;&#x639B;&#x3051;&#x305F;&#x306E;&#x3060;&#x3063;&#x305F;&#x3060;&#x3001;&#x821E;&#x53F0;&#x306E;&#x4E0A;&#x3067;&#x3042;&#x307E;&#x308A;&#x8AB0;&#x3082;&#x304C;&#x3058;&#x3063;&#x3068;&#x52D5;&#x304B;&#x305A;&#x306B;&#x3044;&#x308B;&#x306E;&#x306B;&#x3059;&#x3063;&#x304B;&#x308A;&#x9589;&#x53E3;&#x3057;&#x3066;&#x3001;&#x3064;&#x307E;&#x308A;&#x9000;&#x5C48;&#x3060;&#x3063;&#x305F;&#x3053;&#x3068;&#x3060;&#x3051;&#x3092;&#x61B6;&#x3048;&#x3066;&#x3044;&#x3066;&#x3001;&#x305D;&#x306E;&#x6F14;&#x76EE;&#x306F;&#x4F55;&#x3060;&#x3063;&#x305F;&#x306E;&#x304B;&#x3001;&#x8AB0;&#x304C;&#x6F14;&#x3058;&#x3066;&#x3044;&#x305F;&#x306E;&#x304B;&#x3001;&#x307E;&#x308B;&#x3067;&#x61B6;&#x3048;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;<br>&#x3000;&#x305D;&#x306E;&#x6700;&#x521D;&#x306E;&#x7D4C;&#x9A13;&#x3067;&#x8F9F;&#x6613;&#x3057;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x304B;&#x3089;&#x305D;&#x306E;&#x5F8C;&#x5F53;&#x5206;&#x306F;&#x6A5F;&#x4F1A;&#x304C;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x304A;&#x80FD;&#x3092;&#x898B;&#x308B;&#x3053;&#x3068;&#x306F;&#x656C;&#x9060;&#x3057;&#x305F;&#x3002;&#x3060;&#x304C;&#x4E16;&#x306E;&#x4EBA;&#x9054;&#x3001;&#x305D;&#x308C;&#x3082;&#x79C1;&#x306E;&#x4FE1;&#x983C;&#x3059;&#x308B;&#x4EBA;&#x9054;&#x306E;&#x4E2D;&#x306B;&#x3001;&#x80FD;&#x3092;&#x7D20;&#x6674;&#x3057;&#x3044;&#x82B8;&#x8853;&#x3060;&#x3068;&#x8A00;&#x3046;&#x4EBA;&#x306F;&#x591A;&#x3044;&#x3002;&#x305D;&#x308C;&#x3082;&#x4ED6;&#x4EBA;&#x306E;&#x5C3B;&#x99AC;&#x306B;&#x306E;&#x3063;&#x3066;&#x3067;&#x306F;&#x306A;&#x304F;&#x672C;&#x6C17;&#x3067;&#x305D;&#x3046;&#x601D;&#x3046;&#x3089;&#x3057;&#x3044;&#x4EBA;&#x9054;&#x304C;&#x3002;&#x80FD;&#x306E;&#x3069;&#x3053;&#x306B;&#x5F7C;&#x7B49;&#x306F;&#x9B45;&#x305B;&#x3089;&#x308C;&#x308B;&#x306E;&#x304B;&#x3001;&#x305D;&#x308C;&#x3092;&#x79C1;&#x306F;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x63A2;&#x308A;&#x51FA;&#x3057;&#x3066;&#x307F;&#x305F;&#x304B;&#x3063;&#x305F;&#x3002;&#x3060;&#x304B;&#x3089;&#x9593;&#x9060;&#x3067;&#x306F;&#x3042;&#x3063;&#x305F;&#x3051;&#x308C;&#x3069;&#x30FC;&#x30FC;&#x5168;&#x304F;&#x4E00;&#x5E74;&#x306B;&#x4E00;&#x56DE;&#x4E8C;&#x56DE;&#x305A;&#x3064;&#x4F4D;&#x3067;&#x3057;&#x304B;&#x306A;&#x304B;&#x3063;&#x305F;&#x30FC;&#x30FC;&#x6211;&#x6162;&#x3057;&#x3066;&#x79C1;&#x306F;&#x80FD;&#x898B;&#x7269;&#x306B;&#x901A;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x307E;&#x3053;&#x3068;&#x306B;&#x3001;&#x304A;&#x80FD;&#x3068;&#x306F;&#x7720;&#x3044;&#x82B8;&#x8853;&#x3067;&#x3042;&#x308B;&#x3002;&#x201D;&#x304A;&#x80FD;&#x306F;&#x7720;&#x3044;&#x3082;&#x306E;&#x3060;&#x201D;&#x3068;&#x4E91;&#x3046;&#x3053;&#x3068;&#x306B;&#x591A;&#x5206;&#x3069;&#x306A;&#x305F;&#x3082;&#x5FA1;&#x7570;&#x5B58;&#x306F;&#x306A;&#x3044;&#x3068;&#x601D;&#x3046;&#x304C;&#x79C1;&#x306F;&#x5272;&#x306B;&#x3088;&#x304F;&#x5C45;&#x7720;&#x308A;&#x3092;&#x3057;&#x305F;&#x3002;&#x819D;&#x306E;&#x4E0A;&#x306E;&#x30CF;&#x30F3;&#x30C9;&#x30D0;&#x30C3;&#x30B0;&#x304C;&#x901A;&#x8DEF;&#x306B;&#x843D;&#x3061;&#x305F;&#x306E;&#x306B;&#x3082;&#x6C17;&#x3065;&#x304B;&#x305A;&#x30B3;&#x30AF;&#x30EA;&#x30B3;&#x30AF;&#x30EA;&#x3084;&#x3063;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x3082;&#x4E00;&#x5EA6;&#x3084;&#x4E8C;&#x5EA6;&#x3067;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x308D;&#x3046;&#x3002;&#x3057;&#x3087;&#x305B;&#x3093;&#x79C1;&#x306F;&#x304A;&#x80FD;&#x306B;&#x306F;&#x7E01;&#x306A;&#x304D;&#x8846;&#x751F;&#x306A;&#x306E;&#x304B;&#x3057;&#x3089;&#x3001;&#x306A;&#x3069;&#x3068;&#x601D;&#x3044;&#x304B;&#x3051;&#x3066;&#x3044;&#x305F;&#x9803;&#x3001;&#x3042;&#x308B;&#x65E5;&#x7A81;&#x5982;&#x3068;&#x3057;&#x3066;&#x79C1;&#x306F;&#x304A;&#x80FD;&#x304C;&#x7720;&#x304F;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;&#x304A;&#x80FD;&#x304C;&#x9762;&#x767D;&#x304F;&#x306A;&#x308A;&#x3001;&#x89B3;&#x306B;&#x884C;&#x304F;&#x5EA6;&#x6570;&#x304C;&#x6025;&#x901F;&#x306B;&#x3075;&#x3048;&#x3001;&#x3068;&#x3046;&#x3068;&#x3046;&#x81EA;&#x5206;&#x3067;&#x7A3D;&#x53E4;&#x3057;&#x3088;&#x3046;&#x3068;&#x601D;&#x3044;&#x7ACB;&#x3064;&#x3068;&#x3053;&#x308D;&#x307E;&#x3067;&#x6765;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x4ECA;&#x3001;&#x8FD1;&#x5BC4;&#x3063;&#x3066;&#x7406;&#x89E3;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308C;&#x3070;&#x3059;&#x308B;&#x7A0B;&#x307E;&#x3059;&#x307E;&#x3059;&#x3001;&#x79C1;&#x306E;&#x80FD;&#x3078;&#x306E;&#x8208;&#x5473;&#x306F;&#x5897;&#x3057;&#x3001;&#x80FD;&#x3078;&#x306E;&#x6311;&#x6226;&#x617E;&#x3092;&#x304B;&#x304D;&#x7ACB;&#x3066;&#x3089;&#x308C;&#x308B;&#x306E;&#x3060;&#x3002;(p.57)<br>&#x3000;&#x3053;&#x306E;&#x7A81;&#x7136;&#x5909;&#x7570;&#x306E;&#x30AD;&#x30C3;&#x30AB;&#x30B1;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x307E;&#x305F;&#x306E;&#x6A5F;&#x4F1A;&#x306B;&#x66F8;&#x304F;&#x3068;&#x3057;&#x3066;&#x3001;&#x4F55;&#x6545;&#x3001;&#x80FD;&#x304C;&#x7720;&#x3044;&#x82B8;&#x8853;&#x3067;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x306E;&#x304B;&#x3068;&#x4E91;&#x3048;&#x3070;&#x3001;&#x305D;&#x308C;&#x306F;&#x591A;&#x5206;&#x3001;&#x80FD;&#x306E;&#x4E2D;&#x306B;&#x307E;&#x304E;&#x308C;&#x3082;&#x306A;&#x3044;&#x300C;&#x6F14;&#x5287;&#x300D;&#x3092;&#x898B;&#x51FA;&#x3057;&#x305F;&#x304B;&#x3089;&#x3068;&#x601D;&#x3046;&#x3002;<br>&#x3000;&#x4ECA;&#x6708;&#x79C1;&#x306F;&#x3001;&#x79C1;&#x306E;&#x5148;&#x751F;&#x306E;&#x6F14;&#x3058;&#x3089;&#x308C;&#x305F;&#x304A;&#x80FD;&#x3092;&#x4E8C;&#x3064;&#x89B3;&#x305F;&#x3002;&#x305D;&#x306E;&#x4E00;&#x3064;&#x306F;&#x300E;&#x6885;&#x679D;&#x300F;&#x3068;&#x3044;&#x3046;&#x80FD;&#x3067;&#x3001;&#x3082;&#x3046;&#x4E00;&#x3064;&#x306F;&#x89B3;&#x4E16;&#x5143;&#x662D;&#x6C0F;&#x3068;&#x5171;&#x6F14;&#x306E;&#x300E;&#x8749;&#x4E38;&#x300F;&#x3067;&#x3042;&#x308B;&#x3002;&#x300E;&#x6885;&#x679D;&#x300F;&#x306E;&#x65B9;&#x306F;&#x7533;&#x3057;&#x5408;&#x305B;&#x3068;&#x3044;&#x3046;&#x3001;&#x672C;&#x756A;&#x524D;&#x65E5;&#x306E;&#x901A;&#x3057;&#x7A3D;&#x53E4;&#x3092;&#x898B;&#x305B;&#x3066;&#x9802;&#x3044;&#x305F;&#x3002;&#x4E91;&#x3063;&#x3066;&#x307F;&#x308C;&#x3070;&#x79C1;&#x5171;&#x306E;&#x821E;&#x53F0;&#x7A3D;&#x53E4;&#x3060;&#x3002;&#x4E00;&#x756A;&#x3092;&#x5148;&#x901A;&#x3057;&#x305F;&#x3042;&#x3068;&#x3001;&#x3042;&#x305D;&#x3053;&#x306E;&#x7B1B;&#x3092;&#x3082;&#x3046;&#x5C11;&#x3057;&#x304A;&#x305D;&#x304F;&#x3068;&#x304B;&#x3001;&#x3069;&#x3053;&#x305D;&#x3053;&#x306E;&#x8B21;&#x3044;&#x306F;&#x3042;&#x306E;&#x4F4D;&#x306E;&#x65E9;&#x3055;&#x3067;&#x3044;&#x3044;&#x304B;&#x3068;&#x304B;&#x4E91;&#x3063;&#x305F;&#x8A3B;&#x6587;&#x3084;&#x8CEA;&#x554F;&#x304C;&#x51FA;&#x3055;&#x308C;&#x305F;&#x308A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3053;&#x308D;&#x306F;&#x3001;&#x79C1;&#x5171;&#x304C;&#x3001;&#x305D;&#x306E;&#x6697;&#x8EE2;&#x3092;&#x3082;&#x3063;&#x3068;&#x3086;&#x3063;&#x304F;&#x308A;&#x3001;&#x306A;&#x3069;&#x3068;&#x4E91;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3068;&#x5168;&#x304F;&#x540C;&#x3058;&#x3060;&#x3002;&#x3061;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x3001;&#x305D;&#x308C;&#x304C;&#x6F14;&#x51FA;&#x5BB6;&#x3092;&#x901A;&#x3057;&#x3066;&#x3067;&#x306A;&#x304F;&#x4E3B;&#x6F14;&#x8005;&#x3067;&#x3042;&#x308B;&#x30B7;&#x30C6;&#x306B;&#x3088;&#x3063;&#x3066;&#x7D71;&#x4E00;&#x3055;&#x308C;&#x308B;&#x3089;&#x3057;&#x3044;&#x3068;&#x4E91;&#x3046;&#x3053;&#x3068;&#x3050;&#x3089;&#x3044;&#x3060;&#x3002;&#x3067;&#x306F;&#x305D;&#x306E;&#x821E;&#x53F0;&#x6574;&#x7406;&#x306E;&#x51FA;&#x767A;&#x70B9;&#x3067;&#x3042;&#x308B;&#x6F14;&#x51FA;&#x30D7;&#x30E9;&#x30F3;&#x306F;&#x3069;&#x3053;&#x306B;&#x304A;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x308D;&#x3046;&#x304B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x6B4C;&#x821E;&#x4F0E;&#x306B;&#x65BC;&#x3066;&#x3082;&#x3001;&#x4E3B;&#x6F14;&#x8005;&#x304C;&#x6F14;&#x51FA;&#x8005;&#x3092;&#x4E8B;&#x5B9F;&#x4E0A;&#x517C;&#x306D;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x7279;&#x306B;&#x53E4;&#x5178;&#x306E;&#x5834;&#x5408;&#x306F;&#x591A;&#x3044;&#x3060;&#x308D;&#x3046;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x305D;&#x3057;&#x3066;&#x3084;&#x306F;&#x308A;&#x3001;&#x6697;&#x8EE2;&#x306E;&#x30AD;&#x30C3;&#x30AB;&#x30B1;&#x3092;&#x3082;&#x3063;&#x3068;&#x65E9;&#x304F;&#x3068;&#x304B;&#x304A;&#x305D;&#x304F;&#x3068;&#x304B;&#x4E91;&#x3046;&#x8A3B;&#x6587;&#x304C;&#x51FA;&#x308B;&#x8A33;&#x3060;&#x308D;&#x3046;&#x304C;&#x3001;&#x305D;&#x3046;&#x4E91;&#x3046;&#x6F14;&#x51FA;&#x306E;&#x30E1;&#x30C9;&#x306F;&#x3001;&#x300C;&#x305D;&#x306E;&#x5834;&#x9762;&#x3092;&#x7D75;&#x306B;&#x3059;&#x308B;&#x300D;&#x307E;&#x305F;&#x306F;&#x300C;&#x829D;&#x5C45;&#x306B;&#x3059;&#x308B;&#x300D;&#x3068;&#x4E91;&#x3046;&#x3068;&#x3053;&#x308D;&#x306B;&#x7F6E;&#x304B;&#x308C;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;&#x300C;&#x5F15;&#x5F35;&#x308A;&#x306E;&#x898B;&#x5F97;&#x300D;&#x3067;&#x5E55;&#x306B;&#x306A;&#x308B;&#x3068;&#x3059;&#x308B;&#x3068;&#x3001;&#x305D;&#x306E;&#x898B;&#x5F97;&#x306E;&#x304B;&#x305F;&#x3061;&#x306F;&#x3001;&#x767B;&#x5834;&#x4EBA;&#x7269;&#x306E;&#x8CAB;&#x901A;&#x884C;&#x52D5;&#x3068;&#x306F;&#x95A2;&#x4FC2;&#x306A;&#x304F;&#x5F62;&#x305D;&#x306E;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x306E;&#x7F8E;&#x3057;&#x3055;&#x3092;&#x6301;&#x3064;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;&#x305D;&#x308C;&#x304C;&#x53E4;&#x5178;&#x5287;&#x3060;&#x3068;&#x3059;&#x308B;&#x306A;&#x3089;&#x80FD;&#x3082;&#x540C;&#x3058;&#x306A;&#x306E;&#x3060;&#x308D;&#x3046;&#x304B;&#x3002;<br>&#x3000;&#x5F53;&#x7136;&#x305D;&#x3046;&#x3060;&#x308D;&#x3046;&#x3001;&#x3068;&#x4EE5;&#x524D;&#x306E;&#x79C1;&#x306F;&#x601D;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x3060;&#x304B;&#x3089;&#x6B4C;&#x821E;&#x4F0E;&#x306E;&#x3088;&#x3046;&#x306B;&#x306F;&#x3042;&#x306E;&#x624B;&#x3053;&#x306E;&#x624B;&#x3092;&#x898B;&#x305B;&#x3066;&#x304F;&#x308C;&#x306A;&#x3044;&#x80FD;&#x306F;&#x7720;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3060;&#x304C;&#x30FC;&#x30FC;&#x3001;&#x80FD;&#x306F;&#x305D;&#x3046;&#x3067;&#x306F;&#x306A;&#x3044;&#x3089;&#x3057;&#x304B;&#x3063;&#x305F;&#x3002;&#x3082;&#x3061;&#x308D;&#x3093;&#x80FD;&#x306E;&#x5834;&#x5408;&#x306B;&#x304A;&#x5F62;&#x3068;&#x3057;&#x3066;&#x7F8E;&#x3057;&#x304F;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3060;&#x308D;&#x3046;&#x3001;&#x3057;&#x304B;&#x3057;&#x305D;&#x306E;&#x7F8E;&#x3057;&#x3055;&#x306F;&#x305D;&#x306E;&#x80FD;&#x4E00;&#x66F2;&#x3092;&#x901A;&#x3057;&#x3066;&#x306E;&#x8CAB;&#x901A;&#x884C;&#x52D5;&#x3068;&#x7121;&#x95A2;&#x4FC2;&#x3067;&#x3042;&#x3063;&#x3066;&#x3044;&#x3044;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3089;&#x3057;&#x3044;&#x306E;&#x3060;&#x3002;<br>&#x3000;&#x300E;&#x6885;&#x679D;&#x300F;&#x3068;&#x3044;&#x3046;&#x80FD;&#x306F;&#x3001;&#x697D;&#x4EBA;&#x3067;&#x3042;&#x3063;&#x305F;&#x592B;&#x3092;&#x6BBA;&#x3055;&#x308C;&#x3066;&#x60B2;&#x3057;&#x307F;&#x306E;&#x3046;&#x3061;&#x306B;&#x6B7B;&#x3093;&#x3067;&#x3057;&#x307E;&#x3063;&#x305F;&#x59BB;&#x306E;&#x5E7D;&#x970A;&#x304C;&#x592B;&#x306E;&#x5F62;&#x8EAB;&#x306E;&#x592A;&#x9F13;&#x3092;&#x6253;&#x3063;&#x3066;&#x821E;&#x3092;&#x821E;&#x3046;&#x3001;&#x3068;&#x4E91;&#x3046;&#x3082;&#x306E;&#x3060;&#x304C;&#x3001;&#x592A;&#x9F13;&#x3092;&#x6253;&#x3068;&#x3046;&#x3068;&#x3059;&#x308B;&#x5F8C;&#x30B7;&#x30C6;&#x304C;&#x30D0;&#x30C1;&#x3092;&#x53D6;&#x3063;&#x3066;&#x3086;&#x3063;&#x304F;&#x308A;&#x3068;&#x305D;&#x306E;&#x624B;&#x3092;&#x4E0A;&#x3052;&#x3066;&#x69CB;&#x3048;&#x305F;&#x6642;&#x3001;&#x79C1;&#x306F;&#x5148;&#x751F;&#x306E;&#x8155;&#x306E;&#x5148;&#x304B;&#x3089;&#x3001;(p.58)&#x3044;&#x3084;&#x8EAB;&#x4F53;&#x5168;&#x4F53;&#x304B;&#x3089;&#x3001;&#x4F55;&#x304B;&#x304C;&#x9650;&#x308A;&#x306A;&#x304F;&#x3072;&#x308D;&#x304C;&#x3063;&#x3066;&#x51FA;&#x3066;&#x304F;&#x308B;&#x306E;&#x3092;&#x307F;&#x305F;&#x3002;&#x30AF;&#x30E9;&#x30A4;&#x30DE;&#x30C3;&#x30AF;&#x30B9;&#x306E;&#x821E;&#x306B;&#x306F;&#x3044;&#x308B;&#x305D;&#x308C;&#x306F;&#x524D;&#x89E6;&#x308C;&#x3060;&#x3063;&#x305F;&#x306E;&#x3060;&#x308D;&#x3046;&#x304B;&#x3002;&#x7D42;&#x308F;&#x3063;&#x305F;&#x5F8C;&#x3067;&#x5148;&#x751F;&#x306F;&#x3053;&#x3093;&#x306A;&#x8A71;&#x3092;&#x3057;&#x3066;&#x4E0B;&#x3055;&#x3063;&#x305F;&#x3002;&#x300C;&#x821E;&#x3092;&#x821E;&#x3046;&#x3001;&#x305D;&#x306E;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3042;&#x306E;&#x59BB;&#x306E;&#x970A;&#x304C;&#x9577;&#x3044;&#x5E74;&#x6708;&#x6301;&#x3061;&#x3064;&#x3065;&#x3051;&#x3066;&#x304D;&#x305F;&#x3001;&#x592B;&#x3092;&#x6BBA;&#x3055;&#x308C;&#x305F;&#x6068;&#x307F;&#x3084;&#x592B;&#x306E;&#x601D;&#x3044;&#x51FA;&#x3060;&#x3069;&#x306E;&#x7169;&#x60A9;&#x304B;&#x3089;&#x3001;&#x3044;&#x3064;&#x304B;&#x89E3;&#x8131;&#x3057;&#x3066;&#x3044;&#x308B;&#x305D;&#x306E;&#x7D4C;&#x904E;&#x3068;&#x5883;&#x5730;&#x3092;&#x51FA;&#x3057;&#x305F;&#x3044;&#x3068;&#x601D;&#x3063;&#x305F;&#x300D;&#x3068;&#x3002;&#x30D0;&#x30C1;&#x3092;&#x69CB;&#x3048;&#x305F;&#x6642;&#x306E;&#x6C17;&#x8FEB;&#x306E;&#x7F8E;&#x3057;&#x3055;&#x306F;&#x3001;&#x3053;&#x306E;&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x306E;&#x8CAB;&#x901A;&#x884C;&#x52D5;&#x3068;&#x7121;&#x7E01;&#x306E;&#x3082;&#x306E;&#x3067;&#x306F;&#x3042;&#x308A;&#x5F97;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3060;&#x3002;&#x305D;&#x3057;&#x3066;&#x5F53;&#x7136;&#x3001;&#x7B1B;&#x3084;&#x5730;&#x8B21;&#x3078;&#x306E;&#x30C6;&#x30F3;&#x30DD;&#x3084;&#x30AD;&#x30C3;&#x30AB;&#x30B1;&#x306E;&#x30C0;&#x30E1;&#x51FA;&#x3057;&#x3082;&#x3002;<br>&#x3000;&#x79C1;&#x304C;&#x80FD;&#x306B;&#x611F;&#x3058;&#x305F;&#x6F14;&#x5287;&#x6027;&#x3068;&#x306F;&#x305D;&#x3046;&#x3044;&#x3046;&#x3082;&#x306E;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x4ED6;&#x306E;&#x53E4;&#x5178;&#x82B8;&#x80FD;&#x3068;&#x3061;&#x304C;&#x3063;&#x3066;&#x80FD;&#x306F;&#x3001;&#x821E;&#x53F0;&#x306E;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x77E5;&#x7684;&#x69CB;&#x6210;&#x3092;&#x4E00;&#x8CAB;&#x3057;&#x3066;&#x4E00;&#x66F2;&#x306E;&#x4E2D;&#x306B;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3068;&#x3066;&#x3082;&#x4E91;&#x3063;&#x305F;&#x3089;&#x3044;&#x3044;&#x3060;&#x308D;&#x3046;&#x304B;&#x3002;&#x4F5C;&#x54C1;&#x69CB;&#x6210;&#x306E;&#x4E0A;&#x306B;&#x3082;&#x5F93;&#x3063;&#x3066;&#x821E;&#x53F0;&#x3065;&#x304F;&#x308A;&#x306E;&#x4E0A;&#x306B;&#x3082;&#x3001;&#x305D;&#x306E;&#x5287;&#x69CB;&#x6210;&#x306E;&#x571F;&#x53F0;&#x3092;&#x3001;&#x80FD;&#x306F;&#x5287;&#x66F2;&#x30FC;&#x30FC;&#x3064;&#x307E;&#x308A;&#x4F5C;&#x8A69;&#x30FC;&#x30FC;&#x306B;&#x3060;&#x3051;&#x304A;&#x304F;&#x3079;&#x304D;&#x305D;&#x306E;&#x4E09;&#x3064;&#x306E;&#x8981;&#x7D20;&#x304C;&#x6E3E;&#x7136;&#x3068;&#x6EB6;&#x3051;&#x5408;&#x3046;&#x3068;&#x3053;&#x308D;&#x3092;&#x571F;&#x53F0;&#x3068;&#x3059;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x305D;&#x306E;&#x4E09;&#x3064;&#x304C;&#x4E00;&#x7DD2;&#x306B;&#x306A;&#x3063;&#x305F;&#x3082;&#x306E;&#x306E;&#x4E0A;&#x306B;&#x521D;&#x3081;&#x3066;&#x6F14;&#x51FA;&#x30FB;&#x6F14;&#x6280;&#x30D7;&#x30E9;&#x30F3;&#x304C;&#x7ACB;&#x3061;&#x5F97;&#x308B;&#x3082;&#x306E;&#x306E;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;<br>&#x3000;&#x97F3;&#x58F0;&#x306F;&#x8B21;&#x3044;&#x306B;&#x3088;&#x308A;&#x3001;&#x8EAB;&#x632F;&#x308A;&#x306F;&#x306F;&#x821E;&#x306B;&#x3088;&#x308B;&#x6B4C;&#x821E;&#x5287;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x79C1;&#x5171;&#x306B;&#x3068;&#x3063;&#x3066;&#x6B4C;&#x821E;&#x4F0E;&#x3088;&#x308A;&#x3082;&#x3046;&#x4E00;&#x3064;&#x306E;&#x9060;&#x3044;&#x3068;&#x3053;&#x308D;&#x306B;&#x3042;&#x308B;&#x3082;&#x306E;&#x306B;&#x601D;&#x3048;&#x305F;&#x80FD;&#x304C;&#x3001;&#x3053;&#x306E;&#x300C;&#x4E00;&#x8CAB;&#x6027;&#x300D;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3060;&#x3051;&#x3067;&#x3082;&#x5B9F;&#x306F;&#x8FD1;&#x4EE3;&#x4EE5;&#x964D;&#x306E;&#x30C9;&#x30E9;&#x30DE;&#x306E;&#x7CBE;&#x795E;&#x306B;&#x4E00;&#x756A;&#x8FD1;&#x3044;&#x3082;&#x306E;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3060;&#x308D;&#x3046;&#x304B;&#x3002;&#x5F79;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x3053;&#x3093;&#x306A;&#x306B;&#x8208;&#x5473;&#x3042;&#x308B;&#x5BFE;&#x8C61;&#x306F;&#x306A;&#x3044;&#x3002;<br>&#x3000;&#x3060;&#x304C;&#x99C4;&#x8DB3;&#x306A;&#x304C;&#x3089;&#x3001;&#x80FD;&#x306E;&#x6F14;&#x6280;&#x8005;&#x306B;&#x3082;&#x3053;&#x306E;&#x512A;&#x308C;&#x305F;&#x6F14;&#x5287;&#x6027;&#x3092;&#x8868;&#x73FE;&#x3057;&#x5F97;&#x306A;&#x3044;&#x4EBA;&#x306F;&#x4F55;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3088;&#x3046;&#x3067;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x30B9;&#x30EA;&#x8DB3;&#x3060;&#x3051;&#x306F;&#x5207;&#x308A;&#x96E2;&#x3057;&#x3066;&#x53D6;&#x3063;&#x3066;&#x304A;&#x304D;&#x305F;&#x3044;&#x7A0B;&#x4E0A;&#x624B;&#x3060;&#x304C;&#x5168;&#x304F;&#x8FEB;&#x529B;&#x304C;&#x306A;&#x3044;&#x3001;&#x3068;&#x4E91;&#x3046;&#x3088;&#x3046;&#x306A;&#x6F14;&#x8005;&#x304C;&#x3044;&#x308B;&#x3002;&#x3060;&#x304C;&#xFF08;&#x3053;&#x308C;&#x306F;&#x99C4;&#x8DB3;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF09;&#x30B9;&#x30EA;&#x8DB3;&#x306F;&#x4E0A;&#x624B;&#x3060;&#x304C;&#x7ACB;&#x6D3E;&#x306A;&#x6F14;&#x6280;&#x8005;&#x3060;&#x3001;&#x3068;&#x4E91;&#x3046;&#x4EBA;&#x306F;&#x591A;&#x5206;&#x7D76;&#x5BFE;&#x306B;&#x3044;&#x306A;&#x3044;&#x3060;&#x308D;&#x3046;&#x3002;<br>&#x3000;&#x3055;&#x3066;&#x3001;&#x300E;&#x6885;&#x679D;&#x300F;&#x306E;&#x6F14;&#x3058;&#x3089;&#x308C;&#x305F;&#x9295;&#x4ED9;&#x4F1A;&#x4F8B;&#x4F1A;&#x3092;&#x4E00;&#x5287;&#x56E3;&#x306E;&#x5358;&#x72EC;&#x516C;&#x6F14;&#x306B;&#x4F8B;&#x3048;&#x308B;&#x306A;&#x3089;&#x3001;&#x7FCC;&#x65E5;&#x306E;&#x300E;&#x8749;&#x4E38;&#x300F;&#xFF08;&#x5C71;&#x672C;&#x8A18;&#x5FF5;&#x80FD;&#x697D;&#x4F1A;&#xFF09;&#x306F;&#x5408;&#x540C;&#x516C;&#x6F14;&#x306E;&#x6C17;&#x5473;&#x5408;&#x3044;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x300E;&#x8749;&#x4E38;&#x300F;&#x306B;&#x306F;&#x3001;&#x9006;&#x9AEA;&#x3068;&#x8749;&#x4E38;&#x306E;&#x4E8C;&#x4EBA;&#x306E;&#x4E3B;&#x5F79;&#x304C;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x4E8C;&#x4EBA;&#x306E;&#x4E3B;&#x5F79;&#x304C;&#x305F;&#x3060;&#x9ED9;&#x3063;&#x3066;&#x5750;&#x3063;&#x3066;&#x3044;&#x308B;&#x30AF;&#x30BB;&#x306E;&#x90E8;&#x5206;&#x306E;&#x9593;&#x3001;&#x79C1;&#x306F;&#x305D;&#x306E;&#x5750;&#x3063;&#x305F;&#x59FF;&#x306E;&#x3042;&#x307E;&#x308A;&#x306E;&#x3061;&#x304C;&#x3044;&#x3092;&#x9A5A;&#x3044;&#x3066;&#x898B;&#x3064;&#x3081;&#x3066;&#x3044;&#x305F;&#x3002;&#x8749;&#x4E38;&#x304C;&#x3057;&#x30FC;&#x3093;&#x3068;&#x5730;&#x306E;&#x5E95;&#x307E;&#x3067;&#x6839;&#x3092;&#x5F35;&#x3063;&#x305F;&#x3088;&#x3046;&#x306B;&#x3001;&#x3057;&#x304B;&#x3082;&#x5B87;&#x5B99;&#x306E;&#x4E2D;&#x306B;&#x6EB6;&#x3051;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x3068;&#x601D;&#x3048;&#x308B;&#x307B;&#x3069;&#x51B7;&#x3048;&#x3066;&#x3044;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x9006;&#x9AEA;&#x306E;&#x65B9;&#x306F;&#x30E2;&#x30C3;&#x30B3;&#x30EA;&#x3068;&#x751F;&#x3005;&#x3057;&#x3044;&#x5B58;&#x5728;&#x3092;&#x611F;&#x3058;&#x3055;&#x305B;&#x308B;&#x306E;&#x3060;&#x3002;&#x5750;&#x308A;&#x65B9;&#x306E;&#x683C;&#x597D;&#x3082;&#x540C;&#x3058;&#x3001;&#x5FAE;&#x52D5;&#x3060;&#x306B;&#x3057;&#x306A;&#x3044;&#x614B;&#x5EA6;&#x3082;&#x540C;&#x3058;&#x3067;&#x3042;&#x308A;&#x306A;&#x304B;&#x3089;&#x3001;&#x91C0;&#x3053;&#x3057;&#x51FA;&#x3059;&#x96F0;&#x56F2;&#x6C17;&#x306E;&#x3053;&#x306E;&#x3061;&#x304C;&#x3044;&#x306F;&#x306A;&#x3093;&#x306A;&#x306E;&#x3060;&#x308D;&#x3046;&#x304B;&#x30FC;&#x30FC;&#x3002;&#x305D;&#x308C;&#x306B;&#x3057;&#x3066;&#x3082;&#x3001;&#x305D;&#x306E;&#x5834;&#x306E;&#x8AAC;&#x660E;&#x5F79;&#x3067;&#x3042;&#x308B;&#x5730;&#x8B21;&#x306F;&#x6B63;&#x76F4;&#x306B;&#x4E91;&#x3063;&#x3066;&#x79C1;&#x306B;&#x306F;&#x3064;&#x307E;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x304A;&#x4E8C;&#x4EBA;&#x306E;&#x5750;&#x308A;&#x65B9;&#x304C;&#x3061;&#x304C;&#x3046;&#x306A;&#x3089;&#x3061;&#x304C;&#x3046;&#x306A;&#x308A;&#x306B;&#x3068;&#x308D;&#x308A;&#x3057;&#x305F;&#x8ABF;&#x548C;&#x306E;&#x5999;&#x304C;&#x3082;&#x3057;&#x3064;&#x304F;&#x3089;&#x308C;&#x306B;&#x304F;&#x304B;&#x3063;&#x305F;&#x3068;&#x3057;&#x305F;&#x3089;&#x3001;&#x5730;&#x8B21;&#x306E;&#x305B;&#x3044;&#x3060;&#x3068;&#x3055;&#x3048;&#x601D;&#x3048;&#x305F;&#x3002;&#x5408;&#x540C;&#x516C;&#x6F14;&#x3068;&#x306F;&#x96E3;&#x3057;&#x3044;&#x3082;&#x306E;&#x3060;&#x3002;&#x80FD;&#x306E;&#x672C;&#x8CEA;&#x3092;&#x3055;&#x3050;&#x308D;&#x3046;&#x3068;&#x3059;&#x308B;&#x89D2;&#x5EA6;&#x306F;&#x307E;&#x3060;&#x3044;&#x308D;&#x3044;&#x308D;&#x3042;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;&#x305D;&#x308C;&#x306F;&#x3084;&#x306F;&#x308A;&#x80FD;&#x306E;&#x821E;&#x53F0;&#x306B;&#x591A;&#x304F;&#x63A5;&#x3059;&#x308B;&#x3053;&#x3068;&#x3060;&#x3002;&#x3060;&#x304C;&#x9078;&#x3093;&#x3067;&#x89B3;&#x308B;&#x3053;&#x3068;&#x306F;&#x5FC5;&#x8981;&#x3060;&#x308D;&#x3046;&#x3002;&#x9078;&#x3073;&#x640D;&#x3048;&#x3070;&#x3084;&#x3063;&#x3071;&#x308A;&#x5C45;&#x7720;&#x308A;&#x304C;&#x51FA;&#x308B;&#x3002;&#x80FD;&#x306E;&#x5165;&#x5834;&#x6599;&#x306F;&#x5EC9;&#x304F;&#x306F;&#x306A;&#x3044;&#x306E;&#x3060;&#x3057;&#x3001;&#x8CB4;&#x91CD;&#x306A;&#x6642;&#x9593;&#x3068;&#x795E;&#x7D4C;&#x3092;&#x3059;&#x308A;&#x3078;&#x3089;&#x3057;&#x3066;&#x300C;&#x3084;&#x3063;&#x3071;&#x308A;&#x7720;&#x3044;&#x304A;&#x80FD;&#x300D;&#x3092;&#x308F;&#x3056;&#x308F;&#x3056;&#x898B;&#x308B;&#x3053;&#x3068;&#x306F;&#x7121;&#x3044;&#x3002;&#x3082;&#x3063;&#x3068;&#x3082;&#x3053;&#x308C;&#x306F;&#x65B0;&#x5287;&#x516C;&#x6F14;&#x306B;&#x3060;&#x3063;&#x3066;&#x540C;&#x3058;&#x3053;&#x3068;&#x304C;&#x8A00;&#x3048;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;</p>
<h2 id="&#x9591;&#x65E5;&#x8AC7;&#x7FA9;-&#x5E7D;&#x7384;&#x306E;&#x4E16;&#x754C;&#x306B;&#x751F;&#x304D;&#x308B;&#x5BFE;&#x8AC7;&#x6B66;&#x667A;&#x52DD;&#x3068;&#x677E;&#x672C;&#x8B19;&#x4E09;">&#x9591;&#x65E5;&#x8AC7;&#x7FA9;&#x3000;&#x5E7D;&#x7384;&#x306E;&#x4E16;&#x754C;&#x306B;&#x751F;&#x304D;&#x308B;&#xFF08;&#x5BFE;&#x8AC7;&#x30FB;&#x6B66;&#x667A;&#x52DD;&#x3068;&#x677E;&#x672C;&#x8B19;&#x4E09;&#xFF09;</h2><p>&#x7D4C;&#x55B6;&#x8005;&#x3000;20(8), pp.58-63, 1966-08</p>
<p>&#x300C;&#x8B21;&#x3092;&#x898B;&#x305F;&#x304C;&#x3001;&#x7720;&#x304F;&#x306A;&#x3063;&#x3066;&#x2026;&#x2026;&#x300D;&#x30FC;&#x30FC;&#x3068;&#x304B;&#x304F;&#x3053;&#x3046;&#x3044;&#x3046;&#x5FA1;&#x4EBA;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x300C;&#x305D;&#x306E;&#x7720;&#x304F;&#x306A;&#x308B;&#x306E;&#x304C;&#x5E7D;&#x7384;&#x306E;&#x5883;&#x5730;&#x300D;&#x3068;&#x306F;&#x91CD;&#x8981;&#x7121;&#x5F62;&#x6587;&#x5316;&#x8CA1;&#x677E;&#x672C;&#x3055;&#x3093;&#x306E;&#x8A00;&#x3002;&#x304A;&#x76F8;&#x624B;&#x306F;&#x3053;&#x306E;&#x9053;50&#x5E74;&#x306E;&#x6B66;&#x667A;&#x3055;&#x3093;&#x3002;</p>
<p><strong>&#x8B21;&#x306F;&#x5341;&#x5FB3;</strong></p>
<p><strong>&#x6B66;&#x667A;</strong>&#x3000;&#x79C1;&#x306F;&#x5927;&#x6B63;&#x516D;&#x5E74;&#x3001;&#x5B66;&#x751F;&#x306E;&#x6642;&#x304B;&#x3089;&#x8B21;&#x306E;&#x3051;&#x3044;&#x3053;&#x3092;&#x59CB;&#x3081;&#x3066;&#x2026;&#x2026;&#x3002;<br><strong>&#x677E;&#x672C;</strong>&#x3000;&#x305A;&#x3044;&#x3076;&#x3093;&#x304A;&#x53E4;&#x3044;&#x3067;&#x3059;&#x306D;<br><strong>&#x6B66;&#x667A;</strong>&#x3000;&#x4E0D;&#x52C9;&#x5F37;&#x306E;&#x307B;&#x3046;&#x3067;&#x3059;&#x3051;&#x308C;&#x3069;&#x3001;&#x3068;&#x3082;&#x304B;&#x304F;&#x7B2C;&#x4E00;&#x7DDA;&#x3067;&#x3044;&#x307E;&#x3060;&#x306B;&#x6708;&#x8B1D;&#x306F;&#x6255;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3059;&#xFF08;&#x7B11;&#xFF09;&#x3002;<br><strong>&#x677E;&#x672C;</strong>&#x3000;&#x4ECA;&#x306F;&#x3069;&#x306A;&#x305F;&#x306E;&#x3054;&#x6D41;&#x5100;&#xFF1F;<br><strong>&#x6B66;&#x667A;</strong>&#x3000;&#x79C1;&#x306F;&#x5C0F;&#x6CA2;&#x826F;&#x8F14;&#x5148;&#x751F;&#x306B;&#x3064;&#x304D;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x5148;&#x751F;&#x304C;&#x4EA1;&#x304F;&#x306A;&#x3063;&#x3066;&#x304B;&#x3089;&#x3001;&#x5C0F;&#x6CA2;&#x3055;&#x3093;&#x306E;&#x5185;&#x5F1F;&#x5B50;&#x306E;&#x677E;&#x5E73;&#x3055;&#x3093;&#x306B;&#x305D;&#x306E;&#x5F8C;&#x305A;&#x3063;&#x3068;&#x5C31;&#x3044;&#x3066;&#x3044;&#x308B;<br><strong>&#x677E;&#x672C;</strong>&#x3000;&#x3055;&#x3044;&#x3067;&#x3054;&#x3056;&#x3044;&#x307E;&#x3059;&#x304B;&#x3002;<br><strong>&#x6B66;&#x667A;</strong>&#x3000;&#x79C1;&#x306F;&#x3001;&#x677E;&#x672C;&#x305B;&#x3093;&#x305B;&#x3044;&#x304C;&#x975E;&#x5E38;&#x306B;&#x61D0;&#x304B;&#x3057;&#x3044;&#x306E;&#x306F;&#x3001;&#x5927;&#x6B63;&#x516D;&#x5E74;&#x304B;&#x3089;&#x59CB;&#x3081;&#x3066;&#x3001;&#x4E8C;&#x301C;&#x4E09;&#x5E74;&#x7D4C;&#x3063;&#x3066;&#x304B;&#x3089;&#x30DC;&#x30C4;&#x30DC;&#x30C4;&#x304A;&#x80FD;&#x3092;&#x89B3;&#x59CB;&#x3081;&#x305F;&#x306E;&#x3067;&#x3059;&#x3051;&#x308C;&#x3069;&#x3001;&#x3042;&#x306E;&#x6642;&#x5206;&#x304B;&#x3089;&#x7B2C;&#x4E00;&#x7DDA;&#x3067;&#x3001;&#x30EF;&#x30AD;&#x5E2B;&#x3068;&#x3057;&#x3066;&#x7ACB;&#x3063;&#x3066;&#x3044;&#x3089;&#x308C;&#x305F;&#x65B9;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x4ECA;&#x65E5;&#x6D3B;&#x8E8D;&#x3057;&#x3066;&#x3044;&#x3089;&#x308C;&#x308B;&#x306E;&#x306F;&#x3042;&#x306A;&#x305F;&#x4E00;&#x4EBA;&#x306A;&#x3093;&#x3060;&#x3002;<br><strong>&#x677E;&#x672C;</strong>&#x3000;&#x305D;&#x3046;&#x306A;&#x3093;&#x3067;&#x3059;&#x3088;&#x3002;<br><strong>&#x6B66;&#x667A;</strong>&#x3000;&#x3042;&#x3068;&#x306F;&#x5168;&#x90E8;&#x4EA1;&#x304F;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x2026;&#x2026;&#x3002;<br>&#x3000;&#x79C1;&#x306F;&#x306D;&#x3001;&#x306F;&#x304B;&#x306E;&#x30EF;&#x30AD;&#x5E2B;&#x306E;&#x65B9;&#x306F;&#x3042;&#x307E;&#x308A;&#x982D;&#x306B;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x306E;&#x3067;&#x3059;&#x304C;&#x3001;&#x677E;&#x672C;&#x5148;&#x751F;&#x3068;&#x304B;&#x3001;&#x91CE;&#x5CF6;&#x5148;&#x751F;&#x3068;&#x304B;&#x3060;&#x3051;&#x304C;&#x3001;&#x5999;&#x306B;&#x5370;&#x8C61;&#x306B;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;<br><strong>&#x677E;&#x672C;</strong>&#x3000;&#x3055;&#x3088;&#x3046;&#x3067;&#x3054;&#x3056;&#x3044;&#x307E;&#x3059;&#x304B;<br><strong>&#x6B66;&#x667A;</strong>&#x3000;&#x3044;&#x307E;&#x304A;&#x898B;&#x53D7;&#x3051;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x304C;&#x307E;&#x3053;&#x3068;&#x306B;&#x82E5;&#x3044;&#x3002;&#x767D;&#x9AEA;&#x306F;&#x306A;&#x3057;&#x5927;&#x5909;&#x61D0;&#x304B;&#x3057;&#x3044;&#x306E;&#x3067;&#x3059;&#x3002;<br><strong>&#x677E;&#x672C;</strong>&#x3000;&#x3053;&#x306E;&#x9053;&#x3078;&#x306F;&#x3044;&#x3063;&#x3066;&#x3001;&#x4ECA;&#x65E5;&#x6570;&#x3048;&#x3067;&#x516D;&#x5341;&#x4E03;&#x624D;&#x306B;&#x306A;&#x308B;&#x308F;&#x3051;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x4E94;&#x5341;&#x56DB;&#x301C;&#x4E94;&#x5E74;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3059;&#x304C;&#x3001;&#x305D;&#x308C;&#x3053;&#x305D;&#x3053;&#x306E;&#x9053;&#x4E00;&#x3059;&#x3058;&#x306B;&#x6765;&#x3066;&#x3001;&#x4E0D;&#x5668;&#x7528;&#x3067;&#x4F55;&#x3082;&#x3067;&#x304D;&#x306A;&#x3044;&#x3082;&#x306E;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x5E2B;&#x5320;&#x306B;&#x6559;&#x308F;&#x3063;&#x305F;&#x3068;&#x304A;&#x308A;&#x3092;&#x3084;&#x3063;&#x3066;&#x308B;&#x308F;&#x3051;&#x3067;&#x3059;&#x3002;<br><strong>&#x6B66;&#x667A;</strong>&#x3000;&#x79C1;&#x3082;&#x305D;&#x306E;&#x5927;&#x6B63;&#x516D;&#x5E74;&#x3068;&#x3044;&#x3046;&#x3068;&#x3001;&#x5927;&#x5B66;&#x306E;&#x4E8C;&#x5E74;&#x3002;<br><strong>&#x677E;&#x672C;</strong>&#x3000;&#x3055;&#x3088;&#x3046;&#x3067;&#x3054;&#x3056;&#x3044;&#x307E;&#x3059;&#x304B;<br><strong>&#x6B66;&#x667A;</strong>&#x3000;&#x4E8C;&#x5E74;&#x306E;&#x6642;&#x306B;&#x3001;&#x82E5;&#x3044;&#x3046;&#x3061;&#x306B;&#x6563;&#x3005;&#x91CE;&#x7403;&#x3060;&#x3001;&#x30DC;&#x30FC;&#x30C8;&#x3060;&#x3001;&#x5F13;&#x3060;&#x76F8;&#x64B2;&#x3060;&#x3068;&#x6238;&#x5916;&#x904B;&#x52D5;&#x3070;&#x304B;&#x308A;&#x3057;&#x3066;&#x66B4;&#x308C;&#x56DE;&#x3063;&#x3066;&#x304A;&#x3063;&#x305F;&#x3002;&#x305D;&#x308C;&#x3067;&#x5B66;&#x6821;&#x3092;&#x51FA;&#x3066;&#x793E;&#x4F1A;&#x4EBA;&#x3068;&#x306A;&#x3063;&#x3066;&#x3001;&#x6025;&#x306B;&#x904B;&#x52D5;&#x304C;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x308B;&#x3068;&#x56F0;&#x308B;&#x3002;&#x307E;&#x3055;&#x304B;&#x793E;&#x4F1A;&#x4EBA;&#x306B;&#x306A;&#x3063;&#x3066;&#x91CE;&#x7403;&#x3070;&#x304B;&#x308A;&#x3092;&#x3084;&#x3063;&#x3066;&#x308B;&#x308F;&#x3051;&#x306B;&#x3044;&#x304B;&#x306A;&#x3044;&#x3002;&#x304B;&#x3068;&#x3044;&#x3063;&#x3066;&#x30B4;&#x30EB;&#x30D5;&#x304C;&#x3042;&#x308B;&#x3058;&#x3083;&#x306A;&#x3057;&#x3002;&#x305D;&#x308C;&#x3067;&#x904B;&#x52D5;&#x306E;&#x65B9;&#x4FBF;&#x306B;&#x8003;&#x3048;&#x305F;&#x306E;&#x304C;&#x8B21;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x305F;&#x307E;&#x305F;&#x307E;&#x304A;&#x3084;&#x3058;&#x304C;&#x5C0F;&#x6CA2;&#x5148;&#x751F;&#x306B;&#x5C31;&#x3044;&#x3066;&#x3084;&#x3063;&#x3066;&#x304A;&#x3063;&#x305F;&#x3002;&#x307E;&#x3042;&#x305D;&#x306E;&#x95A2;&#x4FC2;&#x3082;&#x3042;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3051;&#x308C;&#x3069;&#x2026;&#x2026;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x3001;&#x5225;&#x306B;&#x8DA3;&#x5473;&#x3068;&#x304B;&#x306A;&#x3093;&#x3068;&#x304B;&#x3044;&#x3046;&#x306E;&#x3058;&#x3083;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;<br><strong>&#x677E;&#x672C;</strong>&#x3000;</p>
<h2 id="&#x304A;&#x80FD;&#x3067;&#x30A6;&#x30D5;&#x30D5;-&#x4E09;&#x306E;&#x5DFB;">&#x304A;&#x80FD;&#x3067;&#x30A6;&#x30D5;&#x30D5;&#x3000;&#x4E09;&#x306E;&#x5DFB;</h2><p>&#x770C;&#x5927;&#x5B66;&#x5712;&#x65B0;&#x805E;&#xFF08;&#x6ECB;&#x8CC0;&#x770C;&#x7ACB;&#x5927;&#x5B66;&#x5B66;&#x5712;&#x65B0;&#x805E;&#x793E;&#xFF09;&#x3000;&#x7B2C;&#x4E03;&#x53F7;&#x3000;1997&#x5E74;4&#x6708;10&#x65E5;</p>
<p>&#x3000;&#x306A;&#x3093;&#x3068;&#x3002;&#x4ECA;&#x56DE;&#x306F;&#x305F;&#x3063;&#x305F;&#x306E;&#x516B;&#x3007;&#x3007;&#x5B57;&#x3057;&#x304B;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x3089;&#x3093;&#x306E;&#x3058;&#x3083;&#x3002;&#x79C1;&#x306B;&#x3068;&#x3063;&#x3066;&#x306F;&#x5C11;&#x306A;&#x3044;&#x65B9;&#x304C;&#x3080;&#x3054;&#x3044;&#x306E;&#x3067;&#x3059;&#x3058;&#x3083;&#x3002;&#x304D;&#x3085;&#x3046;&#x3002;<br>&#x3000;&#x7AF9;&#x751F;&#x5CF6;&#x306E;&#x7D9A;&#x304D;&#x3092;&#x66F8;&#x304F;&#x7D04;&#x675F;&#x3067;&#x3057;&#x305F;&#x304C;&#x304A;&#x3055;&#x307E;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3093;&#x3067;&#x3001;&#x4ECA;&#x56DE;&#x306F;&#x3061;&#x3068;&#x8DA3;&#x5411;&#x3092;&#x5909;&#x3048;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x3075;&#x3080;&#x3002;&#x4ECA;&#x307E;&#x3067;&#x3053;&#x306E;&#x201C;&#x30A6;&#x30D5;&#x30D5;&#x201D;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x300C;&#x304A;&#x80FD;&#x3082;&#x3044;&#x3044;&#x304B;&#x3082;&#x300D;&#x3068;&#x601D;&#x3063;&#x3066;&#x304F;&#x308C;&#x305F;&#x4EBA;&#x3001;&#x3044;&#x308B;&#x304B;&#x3057;&#x3089;&#x3002;&#x300C;&#x3044;&#x3044;&#x304B;&#x3082;&#x3057;&#x3093;&#x306A;&#x3044;&#x3051;&#x3069;&#x3084;&#x3063;&#x3071;&#x308A;&#x2026;&#x300D;&#x3068;&#x3044;&#x3055;&#x3055;&#x304B;&#x306E;&#x305F;&#x3081;&#x3089;&#x3044;&#x3092;&#x898B;&#x305B;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x4EBA;&#x306E;&#x80CC;&#x4E2D;&#x3092;&#x79C1;&#x306F;&#x62BC;&#x3057;&#x3066;&#x3057;&#x307E;&#x3044;&#x305F;&#x3044;&#x306D;&#x3002;<br>&#x3000;&#x304A;&#x80FD;&#x306F;&#x7720;&#x3044;&#x3057;&#x3001;&#x3058;&#x3063;&#x3068;&#x898B;&#x3066;&#x3044;&#x3089;&#x3093;&#x306A;&#x3044;&#x3082;&#x3093;&#x3001;&#x3068;&#x601D;&#x3063;&#x3066;&#x308B;&#x4EBA;&#x306F;&#x591A;&#x3044;&#x3067;&#x3057;&#x3087;&#x3046;&#x306A;&#x3002;&#x79C1;&#x3082;&#x7720;&#x3044;&#x3088;&#x3002;&#x5BDD;&#x308B;&#x5B50;&#x306F;&#x80B2;&#x3064;&#x306E;&#x3055;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x4EBA;&#x306F;&#x5BDD;&#x3066;&#x3057;&#x307E;&#x3048;&#x3002;&#x5BDD;&#x305F;&#x304D;&#x3083;&#x3001;&#x30B9;&#x30AB;&#x30C3;&#x3068;&#x5BDD;&#x305F;&#x65B9;&#x304C;&#x3088;&#x308D;&#x3057;&#x3044;&#x3002;&#x3060;&#x3044;&#x305F;&#x3044;&#x3055;&#x3001;&#x304A;&#x80FD;&#x3063;&#x3066;&#x306E;&#x306F;&#x524D;&#x534A;&#x306F;&#x3068;&#x308D;&#x3068;&#x308D;&#x3057;&#x3066;&#x3066;&#x7720;&#x3044;&#x306E;&#x3055;&#x3002;&#x305D;&#x3053;&#x3067;&#x6211;&#x6162;&#x306B;&#x6211;&#x6162;&#x3092;&#x91CD;&#x306D;&#x3066;&#x3044;&#x308B;&#x3068;&#x3001;&#x30AB;&#x30AF;&#x30C3;&#x3068;&#x7720;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3093;&#x3060;&#x306D;&#x3002;&#x6211;&#x6162;&#x3057;&#x3066;&#x305F;&#x3076;&#x3093;&#x3001;&#x7720;&#x308A;&#x306F;&#x6DF1;&#x304F;&#x306A;&#x3063;&#x3066;&#x308B;&#x3002;&#x305D;&#x308C;&#x3067;&#x5F8C;&#x534A;&#x306E;&#x30B9;&#x30D4;&#x30FC;&#x30C7;&#x30A3;&#x30FC;&#x304B;&#x3064;&#x30D1;&#x30EF;&#x30D5;&#x30EB;&#x306A;&#x821E;&#x3092;&#x898B;&#x9003;&#x3057;&#x3061;&#x307E;&#x3046;&#x3063;&#x3066;&#x3048;&#x5BF8;&#x6CD5;&#x3060;&#x3002;&#x305D;&#x3044;&#x3064;&#x306F;&#x3082;&#x3063;&#x305F;&#x3044;&#x306A;&#x3044;&#x305C;&#x3002;<br>&#x3000;&#x521D;&#x5FC3;&#x8005;&#x306F;&#x83EF;&#x3084;&#x304B;&#x306A;&#x3068;&#x3053;&#x306E;&#x307B;&#x3046;&#x304C;&#x3068;&#x3063;&#x3064;&#x304D;&#x3084;&#x3059;&#x3044;&#x3068;&#x601D;&#x3046;&#x306E;&#x306D;&#x3002;&#x3060;&#x304B;&#x3089;&#x3001;&#x304A;&#x80FD;&#x304C;&#x306F;&#x3058;&#x307E;&#x3063;&#x3066;&#x7720;&#x3044;&#x306A;&#x3001;&#x3068;&#x601D;&#x3063;&#x305F;&#x3089;&#x3055;&#x3063;&#x3055;&#x3068;&#x30A6;&#x30C8;&#x30A6;&#x30C8;&#x3057;&#x3061;&#x3083;&#x3063;&#x3066;&#x3088;&#x3002;&#x8B21;&#x3084;&#x304A;&#x56C3;&#x5B50;&#x306B;&#x3064;&#x3064;&#x307E;&#x308C;&#x3066;&#x5BDD;&#x308B;&#x306A;&#x3093;&#x3066;&#x7D20;&#x6575;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3002;&#x3067;&#x3002;&#x6D45;&#x304F;&#x7720;&#x3063;&#x3066;&#x304A;&#x3044;&#x3066;&#x304A;&#x56C3;&#x5B50;&#x3084;&#x62CD;&#x5B50;&#x304C;&#x9A12;&#x304C;&#x3057;&#x304F;&#x306A;&#x3063;&#x3066;&#x304D;&#x305F;&#x306A;&#x3001;&#x3068;&#x601D;&#x3063;&#x305F;&#x3089;&#x76EE;&#x3092;&#x958B;&#x3051;&#x3066;&#x3054;&#x3089;&#x3093;&#x3002;&#x300C;&#x304A;&#x80FD;&#x3063;&#x3066;&#x3053;&#x3093;&#x306A;&#x306B;&#x901F;&#x304F;&#x52D5;&#x304F;&#x306E;&#x304B;&#xFF01;&#x300D;&#x3063;&#x3066;&#x3073;&#x3063;&#x304F;&#x308A;&#x3059;&#x308B;&#x3088;&#x3002;&#x3053;&#x306E;&#x5C55;&#x958B;&#x3001;&#x3053;&#x308C;&#x304C;&#x5E8F;&#x7834;&#x6025;&#x3001;&#x3063;&#x3066;&#x3084;&#x3064;&#x3067;&#x3059;&#x304B;&#x306D;&#x3002;<br>&#x3000;&#x69CB;&#x3048;&#x3066;&#x898B;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3068;&#x601D;&#x3046;&#x306E;&#x3055;&#x3002;&#x304A;&#x80FD;&#x3063;&#x3066;&#x3070;&#x8DB3;&#x5229;&#x3055;&#x3093;&#x306B;&#x6C17;&#x306B;&#x5165;&#x3089;&#x308C;&#x3066;&#x4EE5;&#x6765;&#x3001;&#x304A;&#x6B66;&#x5BB6;&#x3055;&#x3093;&#x306E;&#x305F;&#x3057;&#x306A;&#x307F;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x304B;&#x3089;&#x306D;&#x3047;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x79C0;&#x5409;&#x304C;&#x3046;&#x308C;&#x3057;&#x304C;&#x3063;&#x3066;&#x821E;&#x3063;&#x3066;&#x305F;&#x3089;&#x307F;&#x3093;&#x306A;&#x300C;&#x306F;&#x306F;&#x30FC;&#x300D;&#x3063;&#x3066;&#x898B;&#x308B;&#x3058;&#x3083;&#x3093;&#x304B;&#x3002;&#x305D;&#x3093;&#x306A;&#x3053;&#x3093;&#x306A;&#x3067;&#x3001;&#x4ED6;&#x306E;&#x82B8;&#x80FD;&#x3068;&#x306F;&#x9055;&#x3046;&#x306E;&#x3088;&#x3001;&#x3068;&#x306A;&#x3063;&#x3061;&#x307E;&#x3063;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x601D;&#x3046;&#x306E;&#x3060;&#x3051;&#x3069;&#x3002;&#x3060;&#x304B;&#x3089;&#x307F;&#x3093;&#x306A;&#x306F;&#x305D;&#x3093;&#x306A;&#x3053;&#x3068;&#x6C17;&#x306B;&#x3057;&#x3066;&#x3061;&#x3083;&#x3060;&#x3081;&#x306A;&#x306E;&#x3060;&#x3002;&#x30A6;&#x30D5;&#x30D5;&#x3002;</p>
<p>##&#x300C;&#x308F;&#x305F;&#x3057;&#x3068;&#x80FD; 003&#x3000;&#x899A;&#x3081;&#x3066;&#x898B;&#x308B;&#x5922;&#x300D;&#xFF08;&#x6709;&#x5409;&#x7389;&#x9752;&#xFF09;<br><a href="http://www.the-noh.com/jp/people/essay/003ariyoshi.html" target="_blank" rel="external">http://www.the-noh.com/jp/people/essay/003ariyoshi.html</a> Access: 11/04/2015</p>
<p>&#x3000;&#x80FD;&#x306B;&#x884C;&#x304F;&#x3068;&#x7720;&#x304F;&#x306A;&#x308B;&#x3001;&#x3068;&#x8A00;&#x3046;&#x4EBA;&#x304C;&#x3044;&#x308B;&#x3002;&#x52D5;&#x304D;&#x304C;&#x306A;&#x304F;&#x3066;&#x9000;&#x5C48;&#x3060;&#x304B;&#x3089;&#x5BDD;&#x3066;&#x3057;&#x307E;&#x3046;&#x3001;&#x3068;&#x3082;&#x3002;&#x3067;&#x3082;&#x3001;&#x6C17;&#x6301;&#x3061;&#x304C;&#x3088;&#x304F;&#x3066;&#x3001;&#x3064;&#x3044;&#x3046;&#x3068;&#x3046;&#x3068;&#x3068;&#x307E;&#x3069;&#x308D;&#x3093;&#x3067;&#x3057;&#x307E;&#x3046;&#x3001;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;&#x5BDD;&#x308B;&#x306E;&#x306F;&#x4E00;&#x751F;&#x61F8;&#x547D;&#x3084;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x305F;&#x3061;&#x306B;&#x7533;&#x3057;&#x8A33;&#x306A;&#x3044;&#x304C;&#x3001;&#x6C17;&#x6301;&#x3061;&#x304C;&#x3088;&#x304F;&#x3066;&#x5BDD;&#x308B;&#x306A;&#x3089;&#x3070;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x5931;&#x793C;&#x3070;&#x304B;&#x308A;&#x3067;&#x306F;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x3002;<br>&#x3000;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x8A00;&#x3044;&#x8A33;&#x3060;&#x308D;&#x3046;&#x304B;&#x3002;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x79C1;&#x3082;&#x3088;&#x304F;&#x3001;&#x5BDD;&#x3066;&#x3057;&#x307E;&#x3046;&#x3093;&#x3067;&#x3059;&#x3002;&#x3082;&#x3063;&#x3068;&#x6B63;&#x78BA;&#x306B;&#x8A00;&#x3046;&#x306A;&#x3089;&#x3070;&#x3001;&#x5BDD;&#x305F;&#x306E;&#x304B;&#x3055;&#x3048;&#x3082;&#x3088;&#x304F;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3002;&#x6C17;&#x304C;&#x3064;&#x304F;&#x3068;&#x3001;&#x3055;&#x3063;&#x304D;&#x307E;&#x3067;&#x821E;&#x53F0;&#x306E;&#x771F;&#x3093;&#x4E2D;&#x306B;&#x3044;&#x305F;&#x306F;&#x305A;&#x306E;&#x30B7;&#x30C6;&#x304C;&#x3001;&#x76EE;&#x4ED8;&#x67F1;&#x306E;&#x3068;&#x3053;&#x308D;&#x306B;&#x3044;&#x305F;&#x308A;&#x3001;&#x6A4B;&#x639B;&#x304B;&#x308A;&#x306B;&#x3044;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;<br>&#x3000;&#x4ECA;&#x56DE;&#x3082;&#x305D;&#x3046;&#x3060;&#x3063;&#x305F;&#x3002;&#x6F14;&#x76EE;&#x306F;&#x300C;&#x5584;&#x77E5;&#x9CE5;&#xFF08;&#x3046;&#x3068;&#x3046;&#xFF09;&#x300D;&#x3002;&#x731F;&#x5E2B;&#x304C;&#x751F;&#x524D;&#x306E;&#x6BBA;&#x751F;&#x306E;&#x7F6A;&#x306B;&#x3088;&#x308A;&#x3001;&#x6B7B;&#x3093;&#x3067;&#x306A;&#x304A;&#x751F;&#x304D;&#x7269;&#x306E;&#x547D;&#x3092;&#x596A;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x5606;&#x304D;&#x3001;&#x5730;&#x7344;&#x306E;&#x5316;&#x9CE5;&#x306B;&#x82DB;&#x307E;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A71;&#x3067;&#x3042;&#x308B;&#x3002;<br>&#x3000;&#x305F;&#x3044;&#x3066;&#x3044;&#x4EA1;&#x970A;&#x306F;&#x50E7;&#x306B;&#x3088;&#x3063;&#x3066;&#x6170;&#x3081;&#x3089;&#x308C;&#x6298;&#x4F0F;&#x3055;&#x308C;&#x3066;&#x6210;&#x4ECF;&#x3059;&#x308B;&#x304B;&#x3089;&#x3001;&#x6551;&#x3044;&#x304C;&#x306A;&#x3044;&#x8A71;&#x3068;&#x306F;&#x73CD;&#x3057;&#x3044;&#x3068;&#x3001;&#x8208;&#x5473;&#x3092;&#x6301;&#x3063;&#x3066;&#x51FA;&#x304B;&#x3051;&#x305F;&#x3001;&#x306F;&#x305A;&#x306A;&#x306E;&#x3060;&#x304C;&#x3002;<br>&#x3000;&#x524D;&#x534A;&#x3001;&#x50E7;&#x304C;&#x6B7B;&#x3093;&#x3060;&#x731F;&#x5E2B;&#x306E;&#x59BB;&#x5B50;&#x306E;&#x524D;&#x3067;&#x3001;&#x6545;&#x4EBA;&#x304C;&#x72E9;&#x731F;&#x306B;&#x7528;&#x3044;&#x305F;&#x84D1;&#x3068;&#x7B20;&#x3092;&#x821E;&#x53F0;&#x306B;&#x7F6E;&#x3044;&#x305F;&#x3002;&#x305D;&#x3046;&#x3057;&#x3066;&#x3001;&#x62DD;&#x3093;&#x3067;&#x3044;&#x308B;&#x306A;&#x3042;&#x3001;&#x3053;&#x308C;&#x306F;&#x84D1;&#x3068;&#x7B20;&#x3092;&#x970A;&#x724C;&#x306B;&#x898B;&#x7ACB;&#x3066;&#x3066;&#x62DD;&#x3093;&#x3067;&#x3044;&#x308B;&#x306E;&#x3060;&#x306A;&#x3042;&#x3068;&#x601D;&#x3063;&#x3066;&#x3001;&#x3075;&#x3068;&#x6C17;&#x3065;&#x304F;&#x3068;&#x3001;&#x305D;&#x308C;&#x3089;&#x306F;&#x3082;&#x3046;&#x821E;&#x53F0;&#x306E;&#x7AEF;&#x306B;&#x7F6E;&#x304B;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;<br>&#x3000;&#x731F;&#x5E2B;&#x306E;&#x4EA1;&#x970A;&#x304C;&#x821E;&#x3063;&#x3066;&#x3044;&#x3066;&#x3001;&#x56C3;&#x5B50;&#x304C;&#x6FC0;&#x3057;&#x3044;&#x3002;&#x306A;&#x308B;&#x307B;&#x3069;&#x3001;&#x3053;&#x308C;&#x304C;&#x89E3;&#x8AAC;&#x306B;&#x66F8;&#x3044;&#x3066;&#x3042;&#x3063;&#x305F;&#x300C;&#x30AB;&#x30B1;&#x30EA;&#x300D;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3001;&#x731F;&#x5E2B;&#x304C;&#x5584;&#x77E5;&#x9CE5;&#x306E;&#x96DB;&#x3092;&#x72E9;&#x308B;&#x5834;&#x9762;&#x3002;&#x30B7;&#x30C6;&#x306E;&#x6F14;&#x6280;&#x3068;&#x56C3;&#x5B50;&#x304C;&#x304B;&#x3051;&#x3042;&#x3046;&#x3068;&#x3053;&#x308D;&#x3060;&#x306A;&#x3002;&#x3053;&#x3053;&#x306F;&#x898B;&#x305B;&#x5834;&#x3060;&#x3001;&#x3088;&#x304F;&#x89B3;&#x3088;&#x3046;&#x3001;&#x3068;&#x601D;&#x3063;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x3053;&#x308C;&#x306F;&#x305F;&#x3076;&#x3093;&#x4E8B;&#x524D;&#x306E;&#x6253;&#x3061;&#x5408;&#x308F;&#x305B;&#x306F;&#x3057;&#x3066;&#x3082;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x5373;&#x8208;&#x3067;&#x30B7;&#x30C6;&#x3068;&#x56C3;&#x5B50;&#x304C;&#x5BFE;&#x6C7A;&#x3059;&#x308B;&#x3001;&#x4E00;&#x7A2E;&#x306E;&#x30B8;&#x30E3;&#x30BA;&#x3060;&#x3068;&#x611F;&#x5FC3;&#x3057;&#x305F;&#x3042;&#x305F;&#x308A;&#x304B;&#x3089;&#x3001;&#x518D;&#x3073;&#x8A18;&#x61B6;&#x304C;&#x3068;&#x3093;&#x3067;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;&#x6C17;&#x304C;&#x3064;&#x304F;&#x3068;&#x731F;&#x5E2B;&#x306F;&#x6A4B;&#x639B;&#x304B;&#x308A;&#x3092;&#x63DA;&#x5E55;&#x306E;&#x65B9;&#x3078;&#x3068;&#x97F3;&#x3082;&#x306A;&#x304F;&#x6B69;&#x3044;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x306A;&#x3093;&#x3066;&#x3053;&#x3068;&#x3060;&#x3001;&#x3082;&#x3046;&#x7D42;&#x308F;&#x308A;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3002;&#x3084;&#x306F;&#x308A;&#x3001;&#x5BDD;&#x3066;&#x3044;&#x305F;&#x306E;&#x3060;&#x308D;&#x3046;&#x304B;&#x3002;<br>&#x3000;&#x3044;&#x3084;&#x3001;&#x5BDD;&#x3066;&#x306F;&#x3044;&#x306A;&#x3044;&#x3002;&#x79C1;&#x306F;&#x78BA;&#x304B;&#x306B;&#x59BB;&#x306E;&#x8868;&#x60C5;&#x3092;&#x899A;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x5730;&#x8B21;&#x5EA7;&#x306E;&#x524D;&#x3067;&#x7247;&#x819D;&#x3092;&#x7ACB;&#x3066;&#x3001;&#x592B;&#x306E;&#x4EA1;&#x970A;&#x304C;&#x6B7B;&#x3057;&#x3066;&#x306A;&#x304A;&#x82E6;&#x3057;&#x3093;&#x3067;&#x3044;&#x308B;&#x69D8;&#x3092;&#x305A;&#x3063;&#x3068;&#x898B;&#x3066;&#x3044;&#x305F;&#x3001;&#x8010;&#x3048;&#x3066;&#x3044;&#x305F;&#x3002;&#x81EA;&#x5206;&#x305F;&#x3061;&#x3092;&#x990A;&#x3046;&#x305F;&#x3081;&#x306B;&#x751F;&#x304D;&#x7269;&#x3092;&#x6BBA;&#x3059;&#x3053;&#x3068;&#x3092;&#x751F;&#x696D;&#x3068;&#x3057;&#x305F;&#x592B;&#x304C;&#x3001;&#x305D;&#x306E;&#x7F6A;&#x306B;&#x554F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x3002;&#x8868;&#x60C5;&#x3092;&#x5909;&#x3048;&#x306A;&#x3044;&#x306F;&#x305A;&#x306E;&#x80FD;&#x9762;&#x304C;&#x3001;&#x308F;&#x305A;&#x304B;&#x306B;&#x9707;&#x3048;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x305F;&#x3002;</p>
</span>
      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/Audience/" rel="tag">#Audience</a>
          
            <a href="/tags/Noh-Theater/" rel="tag">#Noh Theater</a>
          
            <a href="/tags/Sleepy/" rel="tag">#Sleepy</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015/11/21/boring-noh/" rel="prev">能の「退屈さ」関連資料</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015/10/23/noh-education/" rel="next">noh_education</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            Table Of Contents
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            Overview
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/about_pic.png" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">19</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">9</span>
              <span class="site-state-item-name">categories</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">25</span>
              <span class="site-state-item-name">tags</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-2"><a class="nav-link" href="#お能は眠いもの関弘子"><span class="nav-number">1.</span> <span class="nav-text">お能は眠いもの（関弘子）</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#閑日談義-幽玄の世界に生きる対談武智勝と松本謙三"><span class="nav-number">2.</span> <span class="nav-text">閑日談義　幽玄の世界に生きる（対談・武智勝と松本謙三）</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#お能でウフフ-三の巻"><span class="nav-number">3.</span> <span class="nav-text">お能でウフフ　三の巻</span></a></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
