<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Audience,Noh Theater,Sleepy," />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="&amp;#x304A;&amp;#x80FD;&amp;#x3067;&amp;#x30A6;&amp;#x30D5;&amp;#x30D5;&amp;#x3000;&amp;#x4E09;&amp;#x306E;&amp;#x5DFB;&amp;#x770C;&amp;#x5927;&amp;#x5B66;&amp;#x5712;&amp;#x65B0;&amp;#x805E;&amp;#xFF08;&amp;#x6ECB;&amp;#x8CC0;&amp;#x770C;&amp;#x7ACB;&amp;#x5927;&amp;#x5B66;&amp;#x5B66;&amp;#x5712;">
<meta property="og:type" content="article">
<meta property="og:title" content="noh_sleepy">
<meta property="og:url" content="/2015/11/04/noh-sleepy/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description" content="&amp;#x304A;&amp;#x80FD;&amp;#x3067;&amp;#x30A6;&amp;#x30D5;&amp;#x30D5;&amp;#x3000;&amp;#x4E09;&amp;#x306E;&amp;#x5DFB;&amp;#x770C;&amp;#x5927;&amp;#x5B66;&amp;#x5712;&amp;#x65B0;&amp;#x805E;&amp;#xFF08;&amp;#x6ECB;&amp;#x8CC0;&amp;#x770C;&amp;#x7ACB;&amp;#x5927;&amp;#x5B66;&amp;#x5B66;&amp;#x5712;">
<meta property="og:updated_time" content="2015-11-05T02:43:16.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="noh_sleepy">
<meta name="twitter:description" content="&amp;#x304A;&amp;#x80FD;&amp;#x3067;&amp;#x30A6;&amp;#x30D5;&amp;#x30D5;&amp;#x3000;&amp;#x4E09;&amp;#x306E;&amp;#x5DFB;&amp;#x770C;&amp;#x5927;&amp;#x5B66;&amp;#x5712;&amp;#x65B0;&amp;#x805E;&amp;#xFF08;&amp;#x6ECB;&amp;#x8CC0;&amp;#x770C;&amp;#x7ACB;&amp;#x5927;&amp;#x5B66;&amp;#x5B66;&amp;#x5712;">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> noh_sleepy | Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            About
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            Tags
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              noh_sleepy
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2015-11-04T21:06:09-05:00" content="2015-11-04">
            2015-11-04
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/" itemprop="url" rel="index">
                  <span itemprop="name">Japan</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/Noh/" itemprop="url" rel="index">
                  <span itemprop="name">Noh</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><h2 id="&#x304A;&#x80FD;&#x3067;&#x30A6;&#x30D5;&#x30D5;-&#x4E09;&#x306E;&#x5DFB;">&#x304A;&#x80FD;&#x3067;&#x30A6;&#x30D5;&#x30D5;&#x3000;&#x4E09;&#x306E;&#x5DFB;</h2><p>&#x770C;&#x5927;&#x5B66;&#x5712;&#x65B0;&#x805E;&#xFF08;&#x6ECB;&#x8CC0;&#x770C;&#x7ACB;&#x5927;&#x5B66;&#x5B66;&#x5712;&#x65B0;&#x805E;&#x793E;&#xFF09;&#x3000;&#x7B2C;&#x4E03;&#x53F7;&#x3000;1997&#x5E74;4&#x6708;10&#x65E5;</p>
<p>&#x3000;&#x306A;&#x3093;&#x3068;&#x3002;&#x4ECA;&#x56DE;&#x306F;&#x305F;&#x3063;&#x305F;&#x306E;&#x516B;&#x3007;&#x3007;&#x5B57;&#x3057;&#x304B;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x3089;&#x3093;&#x306E;&#x3058;&#x3083;&#x3002;&#x79C1;&#x306B;&#x3068;&#x3063;&#x3066;&#x306F;&#x5C11;&#x306A;&#x3044;&#x65B9;&#x304C;&#x3080;&#x3054;&#x3044;&#x306E;&#x3067;&#x3059;&#x3058;&#x3083;&#x3002;&#x304D;&#x3085;&#x3046;&#x3002;<br>&#x3000;&#x7AF9;&#x751F;&#x5CF6;&#x306E;&#x7D9A;&#x304D;&#x3092;&#x66F8;&#x304F;&#x7D04;&#x675F;&#x3067;&#x3057;&#x305F;&#x304C;&#x304A;&#x3055;&#x307E;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3093;&#x3067;&#x3001;&#x4ECA;&#x56DE;&#x306F;&#x3061;&#x3068;&#x8DA3;&#x5411;&#x3092;&#x5909;&#x3048;&#x307E;&#x3059;&#x3002;<br>&#x3000;&#x3075;&#x3080;&#x3002;&#x4ECA;&#x307E;&#x3067;&#x3053;&#x306E;&#x201C;&#x30A6;&#x30D5;&#x30D5;&#x201D;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x300C;&#x304A;&#x80FD;&#x3082;&#x3044;&#x3044;&#x304B;&#x3082;&#x300D;&#x3068;&#x601D;&#x3063;&#x3066;&#x304F;&#x308C;&#x305F;&#x4EBA;&#x3001;&#x3044;&#x308B;&#x304B;&#x3057;&#x3089;&#x3002;&#x300C;&#x3044;&#x3044;&#x304B;&#x3082;&#x3057;&#x3093;&#x306A;&#x3044;&#x3051;&#x3069;&#x3084;&#x3063;&#x3071;&#x308A;&#x2026;&#x300D;&#x3068;&#x3044;&#x3055;&#x3055;&#x304B;&#x306E;&#x305F;&#x3081;&#x3089;&#x3044;&#x3092;&#x898B;&#x305B;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x4EBA;&#x306E;&#x80CC;&#x4E2D;&#x3092;&#x79C1;&#x306F;&#x62BC;&#x3057;&#x3066;&#x3057;&#x307E;&#x3044;&#x305F;&#x3044;&#x306D;&#x3002;<br>&#x3000;&#x304A;&#x80FD;&#x306F;&#x7720;&#x3044;&#x3057;&#x3001;&#x3058;&#x3063;&#x3068;&#x898B;&#x3066;&#x3044;&#x3089;&#x3093;&#x306A;&#x3044;&#x3082;&#x3093;&#x3001;&#x3068;&#x601D;&#x3063;&#x3066;&#x308B;&#x4EBA;&#x306F;&#x591A;&#x3044;&#x3067;&#x3057;&#x3087;&#x3046;&#x306A;&#x3002;&#x79C1;&#x3082;&#x7720;&#x3044;&#x3088;&#x3002;&#x5BDD;&#x308B;&#x5B50;&#x306F;&#x80B2;&#x3064;&#x306E;&#x3055;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x4EBA;&#x306F;&#x5BDD;&#x3066;&#x3057;&#x307E;&#x3048;&#x3002;&#x5BDD;&#x305F;&#x304D;&#x3083;&#x3001;&#x30B9;&#x30AB;&#x30C3;&#x3068;&#x5BDD;&#x305F;&#x65B9;&#x304C;&#x3088;&#x308D;&#x3057;&#x3044;&#x3002;&#x3060;&#x3044;&#x305F;&#x3044;&#x3055;&#x3001;&#x304A;&#x80FD;&#x3063;&#x3066;&#x306E;&#x306F;&#x524D;&#x534A;&#x306F;&#x3068;&#x308D;&#x3068;&#x308D;&#x3057;&#x3066;&#x3066;&#x7720;&#x3044;&#x306E;&#x3055;&#x3002;&#x305D;&#x3053;&#x3067;&#x6211;&#x6162;&#x306B;&#x6211;&#x6162;&#x3092;&#x91CD;&#x306D;&#x3066;&#x3044;&#x308B;&#x3068;&#x3001;&#x30AB;&#x30AF;&#x30C3;&#x3068;&#x7720;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3093;&#x3060;&#x306D;&#x3002;&#x6211;&#x6162;&#x3057;&#x3066;&#x305F;&#x3076;&#x3093;&#x3001;&#x7720;&#x308A;&#x306F;&#x6DF1;&#x304F;&#x306A;&#x3063;&#x3066;&#x308B;&#x3002;&#x305D;&#x308C;&#x3067;&#x5F8C;&#x534A;&#x306E;&#x30B9;&#x30D4;&#x30FC;&#x30C7;&#x30A3;&#x30FC;&#x304B;&#x3064;&#x30D1;&#x30EF;&#x30D5;&#x30EB;&#x306A;&#x821E;&#x3092;&#x898B;&#x9003;&#x3057;&#x3061;&#x307E;&#x3046;&#x3063;&#x3066;&#x3048;&#x5BF8;&#x6CD5;&#x3060;&#x3002;&#x305D;&#x3044;&#x3064;&#x306F;&#x3082;&#x3063;&#x305F;&#x3044;&#x306A;&#x3044;&#x305C;&#x3002;<br>&#x3000;&#x521D;&#x5FC3;&#x8005;&#x306F;&#x83EF;&#x3084;&#x304B;&#x306A;&#x3068;&#x3053;&#x306E;&#x307B;&#x3046;&#x304C;&#x3068;&#x3063;&#x3064;&#x304D;&#x3084;&#x3059;&#x3044;&#x3068;&#x601D;&#x3046;&#x306E;&#x306D;&#x3002;&#x3060;&#x304B;&#x3089;&#x3001;&#x304A;&#x80FD;&#x304C;&#x306F;&#x3058;&#x307E;&#x3063;&#x3066;&#x7720;&#x3044;&#x306A;&#x3001;&#x3068;&#x601D;&#x3063;&#x305F;&#x3089;&#x3055;&#x3063;&#x3055;&#x3068;&#x30A6;&#x30C8;&#x30A6;&#x30C8;&#x3057;&#x3061;&#x3083;&#x3063;&#x3066;&#x3088;&#x3002;&#x8B21;&#x3084;&#x304A;&#x56C3;&#x5B50;&#x306B;&#x3064;&#x3064;&#x307E;&#x308C;&#x3066;&#x5BDD;&#x308B;&#x306A;&#x3093;&#x3066;&#x7D20;&#x6575;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3002;&#x3067;&#x3002;&#x6D45;&#x304F;&#x7720;&#x3063;&#x3066;&#x304A;&#x3044;&#x3066;&#x304A;&#x56C3;&#x5B50;&#x3084;&#x62CD;&#x5B50;&#x304C;&#x9A12;&#x304C;&#x3057;&#x304F;&#x306A;&#x3063;&#x3066;&#x304D;&#x305F;&#x306A;&#x3001;&#x3068;&#x601D;&#x3063;&#x305F;&#x3089;&#x76EE;&#x3092;&#x958B;&#x3051;&#x3066;&#x3054;&#x3089;&#x3093;&#x3002;&#x300C;&#x304A;&#x80FD;&#x3063;&#x3066;&#x3053;&#x3093;&#x306A;&#x306B;&#x901F;&#x304F;&#x52D5;&#x304F;&#x306E;&#x304B;&#xFF01;&#x300D;&#x3063;&#x3066;&#x3073;&#x3063;&#x304F;&#x308A;&#x3059;&#x308B;&#x3088;&#x3002;&#x3053;&#x306E;&#x5C55;&#x958B;&#x3001;&#x3053;&#x308C;&#x304C;&#x5E8F;&#x7834;&#x6025;&#x3001;&#x3063;&#x3066;&#x3084;&#x3064;&#x3067;&#x3059;&#x304B;&#x306D;&#x3002;<br>&#x3000;&#x69CB;&#x3048;&#x3066;&#x898B;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3068;&#x601D;&#x3046;&#x306E;&#x3055;&#x3002;&#x304A;&#x80FD;&#x3063;&#x3066;&#x3070;&#x8DB3;&#x5229;&#x3055;&#x3093;&#x306B;&#x6C17;&#x306B;&#x5165;&#x3089;&#x308C;&#x3066;&#x4EE5;&#x6765;&#x3001;&#x304A;&#x6B66;&#x5BB6;&#x3055;&#x3093;&#x306E;&#x305F;&#x3057;&#x306A;&#x307F;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x304B;&#x3089;&#x306D;&#x3047;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x79C0;&#x5409;&#x304C;&#x3046;&#x308C;&#x3057;&#x304C;&#x3063;&#x3066;&#x821E;&#x3063;&#x3066;&#x305F;&#x3089;&#x307F;&#x3093;&#x306A;&#x300C;&#x306F;&#x306F;&#x30FC;&#x300D;&#x3063;&#x3066;&#x898B;&#x308B;&#x3058;&#x3083;&#x3093;&#x304B;&#x3002;&#x305D;&#x3093;&#x306A;&#x3053;&#x3093;&#x306A;&#x3067;&#x3001;&#x4ED6;&#x306E;&#x82B8;&#x80FD;&#x3068;&#x306F;&#x9055;&#x3046;&#x306E;&#x3088;&#x3001;&#x3068;&#x306A;&#x3063;&#x3061;&#x307E;&#x3063;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x601D;&#x3046;&#x306E;&#x3060;&#x3051;&#x3069;&#x3002;&#x3060;&#x304B;&#x3089;&#x307F;&#x3093;&#x306A;&#x306F;&#x305D;&#x3093;&#x306A;&#x3053;&#x3068;&#x6C17;&#x306B;&#x3057;&#x3066;&#x3061;&#x3083;&#x3060;&#x3081;&#x306A;&#x306E;&#x3060;&#x3002;&#x30A6;&#x30D5;&#x30D5;&#x3002;</p>
<p>##&#x300C;&#x308F;&#x305F;&#x3057;&#x3068;&#x80FD; 003&#x3000;&#x899A;&#x3081;&#x3066;&#x898B;&#x308B;&#x5922;&#x300D;&#xFF08;&#x6709;&#x5409;&#x7389;&#x9752;&#xFF09;<br><a href="http://www.the-noh.com/jp/people/essay/003ariyoshi.html" target="_blank" rel="external">http://www.the-noh.com/jp/people/essay/003ariyoshi.html</a> Access: 11/04/2015</p>
<p>&#x3000;&#x80FD;&#x306B;&#x884C;&#x304F;&#x3068;&#x7720;&#x304F;&#x306A;&#x308B;&#x3001;&#x3068;&#x8A00;&#x3046;&#x4EBA;&#x304C;&#x3044;&#x308B;&#x3002;&#x52D5;&#x304D;&#x304C;&#x306A;&#x304F;&#x3066;&#x9000;&#x5C48;&#x3060;&#x304B;&#x3089;&#x5BDD;&#x3066;&#x3057;&#x307E;&#x3046;&#x3001;&#x3068;&#x3082;&#x3002;&#x3067;&#x3082;&#x3001;&#x6C17;&#x6301;&#x3061;&#x304C;&#x3088;&#x304F;&#x3066;&#x3001;&#x3064;&#x3044;&#x3046;&#x3068;&#x3046;&#x3068;&#x3068;&#x307E;&#x3069;&#x308D;&#x3093;&#x3067;&#x3057;&#x307E;&#x3046;&#x3001;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;&#x5BDD;&#x308B;&#x306E;&#x306F;&#x4E00;&#x751F;&#x61F8;&#x547D;&#x3084;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x305F;&#x3061;&#x306B;&#x7533;&#x3057;&#x8A33;&#x306A;&#x3044;&#x304C;&#x3001;&#x6C17;&#x6301;&#x3061;&#x304C;&#x3088;&#x304F;&#x3066;&#x5BDD;&#x308B;&#x306A;&#x3089;&#x3070;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x5931;&#x793C;&#x3070;&#x304B;&#x308A;&#x3067;&#x306F;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x3002;<br>&#x3000;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x8A00;&#x3044;&#x8A33;&#x3060;&#x308D;&#x3046;&#x304B;&#x3002;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x79C1;&#x3082;&#x3088;&#x304F;&#x3001;&#x5BDD;&#x3066;&#x3057;&#x307E;&#x3046;&#x3093;&#x3067;&#x3059;&#x3002;&#x3082;&#x3063;&#x3068;&#x6B63;&#x78BA;&#x306B;&#x8A00;&#x3046;&#x306A;&#x3089;&#x3070;&#x3001;&#x5BDD;&#x305F;&#x306E;&#x304B;&#x3055;&#x3048;&#x3082;&#x3088;&#x304F;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3002;&#x6C17;&#x304C;&#x3064;&#x304F;&#x3068;&#x3001;&#x3055;&#x3063;&#x304D;&#x307E;&#x3067;&#x821E;&#x53F0;&#x306E;&#x771F;&#x3093;&#x4E2D;&#x306B;&#x3044;&#x305F;&#x306F;&#x305A;&#x306E;&#x30B7;&#x30C6;&#x304C;&#x3001;&#x76EE;&#x4ED8;&#x67F1;&#x306E;&#x3068;&#x3053;&#x308D;&#x306B;&#x3044;&#x305F;&#x308A;&#x3001;&#x6A4B;&#x639B;&#x304B;&#x308A;&#x306B;&#x3044;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;<br>&#x3000;&#x4ECA;&#x56DE;&#x3082;&#x305D;&#x3046;&#x3060;&#x3063;&#x305F;&#x3002;&#x6F14;&#x76EE;&#x306F;&#x300C;&#x5584;&#x77E5;&#x9CE5;&#xFF08;&#x3046;&#x3068;&#x3046;&#xFF09;&#x300D;&#x3002;&#x731F;&#x5E2B;&#x304C;&#x751F;&#x524D;&#x306E;&#x6BBA;&#x751F;&#x306E;&#x7F6A;&#x306B;&#x3088;&#x308A;&#x3001;&#x6B7B;&#x3093;&#x3067;&#x306A;&#x304A;&#x751F;&#x304D;&#x7269;&#x306E;&#x547D;&#x3092;&#x596A;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x5606;&#x304D;&#x3001;&#x5730;&#x7344;&#x306E;&#x5316;&#x9CE5;&#x306B;&#x82DB;&#x307E;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A71;&#x3067;&#x3042;&#x308B;&#x3002;<br>&#x3000;&#x305F;&#x3044;&#x3066;&#x3044;&#x4EA1;&#x970A;&#x306F;&#x50E7;&#x306B;&#x3088;&#x3063;&#x3066;&#x6170;&#x3081;&#x3089;&#x308C;&#x6298;&#x4F0F;&#x3055;&#x308C;&#x3066;&#x6210;&#x4ECF;&#x3059;&#x308B;&#x304B;&#x3089;&#x3001;&#x6551;&#x3044;&#x304C;&#x306A;&#x3044;&#x8A71;&#x3068;&#x306F;&#x73CD;&#x3057;&#x3044;&#x3068;&#x3001;&#x8208;&#x5473;&#x3092;&#x6301;&#x3063;&#x3066;&#x51FA;&#x304B;&#x3051;&#x305F;&#x3001;&#x306F;&#x305A;&#x306A;&#x306E;&#x3060;&#x304C;&#x3002;<br>&#x3000;&#x524D;&#x534A;&#x3001;&#x50E7;&#x304C;&#x6B7B;&#x3093;&#x3060;&#x731F;&#x5E2B;&#x306E;&#x59BB;&#x5B50;&#x306E;&#x524D;&#x3067;&#x3001;&#x6545;&#x4EBA;&#x304C;&#x72E9;&#x731F;&#x306B;&#x7528;&#x3044;&#x305F;&#x84D1;&#x3068;&#x7B20;&#x3092;&#x821E;&#x53F0;&#x306B;&#x7F6E;&#x3044;&#x305F;&#x3002;&#x305D;&#x3046;&#x3057;&#x3066;&#x3001;&#x62DD;&#x3093;&#x3067;&#x3044;&#x308B;&#x306A;&#x3042;&#x3001;&#x3053;&#x308C;&#x306F;&#x84D1;&#x3068;&#x7B20;&#x3092;&#x970A;&#x724C;&#x306B;&#x898B;&#x7ACB;&#x3066;&#x3066;&#x62DD;&#x3093;&#x3067;&#x3044;&#x308B;&#x306E;&#x3060;&#x306A;&#x3042;&#x3068;&#x601D;&#x3063;&#x3066;&#x3001;&#x3075;&#x3068;&#x6C17;&#x3065;&#x304F;&#x3068;&#x3001;&#x305D;&#x308C;&#x3089;&#x306F;&#x3082;&#x3046;&#x821E;&#x53F0;&#x306E;&#x7AEF;&#x306B;&#x7F6E;&#x304B;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;<br>&#x3000;&#x731F;&#x5E2B;&#x306E;&#x4EA1;&#x970A;&#x304C;&#x821E;&#x3063;&#x3066;&#x3044;&#x3066;&#x3001;&#x56C3;&#x5B50;&#x304C;&#x6FC0;&#x3057;&#x3044;&#x3002;&#x306A;&#x308B;&#x307B;&#x3069;&#x3001;&#x3053;&#x308C;&#x304C;&#x89E3;&#x8AAC;&#x306B;&#x66F8;&#x3044;&#x3066;&#x3042;&#x3063;&#x305F;&#x300C;&#x30AB;&#x30B1;&#x30EA;&#x300D;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3001;&#x731F;&#x5E2B;&#x304C;&#x5584;&#x77E5;&#x9CE5;&#x306E;&#x96DB;&#x3092;&#x72E9;&#x308B;&#x5834;&#x9762;&#x3002;&#x30B7;&#x30C6;&#x306E;&#x6F14;&#x6280;&#x3068;&#x56C3;&#x5B50;&#x304C;&#x304B;&#x3051;&#x3042;&#x3046;&#x3068;&#x3053;&#x308D;&#x3060;&#x306A;&#x3002;&#x3053;&#x3053;&#x306F;&#x898B;&#x305B;&#x5834;&#x3060;&#x3001;&#x3088;&#x304F;&#x89B3;&#x3088;&#x3046;&#x3001;&#x3068;&#x601D;&#x3063;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x3053;&#x308C;&#x306F;&#x305F;&#x3076;&#x3093;&#x4E8B;&#x524D;&#x306E;&#x6253;&#x3061;&#x5408;&#x308F;&#x305B;&#x306F;&#x3057;&#x3066;&#x3082;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x5373;&#x8208;&#x3067;&#x30B7;&#x30C6;&#x3068;&#x56C3;&#x5B50;&#x304C;&#x5BFE;&#x6C7A;&#x3059;&#x308B;&#x3001;&#x4E00;&#x7A2E;&#x306E;&#x30B8;&#x30E3;&#x30BA;&#x3060;&#x3068;&#x611F;&#x5FC3;&#x3057;&#x305F;&#x3042;&#x305F;&#x308A;&#x304B;&#x3089;&#x3001;&#x518D;&#x3073;&#x8A18;&#x61B6;&#x304C;&#x3068;&#x3093;&#x3067;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;&#x6C17;&#x304C;&#x3064;&#x304F;&#x3068;&#x731F;&#x5E2B;&#x306F;&#x6A4B;&#x639B;&#x304B;&#x308A;&#x3092;&#x63DA;&#x5E55;&#x306E;&#x65B9;&#x3078;&#x3068;&#x97F3;&#x3082;&#x306A;&#x304F;&#x6B69;&#x3044;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x306A;&#x3093;&#x3066;&#x3053;&#x3068;&#x3060;&#x3001;&#x3082;&#x3046;&#x7D42;&#x308F;&#x308A;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3002;&#x3084;&#x306F;&#x308A;&#x3001;&#x5BDD;&#x3066;&#x3044;&#x305F;&#x306E;&#x3060;&#x308D;&#x3046;&#x304B;&#x3002;<br>&#x3000;&#x3044;&#x3084;&#x3001;&#x5BDD;&#x3066;&#x306F;&#x3044;&#x306A;&#x3044;&#x3002;&#x79C1;&#x306F;&#x78BA;&#x304B;&#x306B;&#x59BB;&#x306E;&#x8868;&#x60C5;&#x3092;&#x899A;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x5730;&#x8B21;&#x5EA7;&#x306E;&#x524D;&#x3067;&#x7247;&#x819D;&#x3092;&#x7ACB;&#x3066;&#x3001;&#x592B;&#x306E;&#x4EA1;&#x970A;&#x304C;&#x6B7B;&#x3057;&#x3066;&#x306A;&#x304A;&#x82E6;&#x3057;&#x3093;&#x3067;&#x3044;&#x308B;&#x69D8;&#x3092;&#x305A;&#x3063;&#x3068;&#x898B;&#x3066;&#x3044;&#x305F;&#x3001;&#x8010;&#x3048;&#x3066;&#x3044;&#x305F;&#x3002;&#x81EA;&#x5206;&#x305F;&#x3061;&#x3092;&#x990A;&#x3046;&#x305F;&#x3081;&#x306B;&#x751F;&#x304D;&#x7269;&#x3092;&#x6BBA;&#x3059;&#x3053;&#x3068;&#x3092;&#x751F;&#x696D;&#x3068;&#x3057;&#x305F;&#x592B;&#x304C;&#x3001;&#x305D;&#x306E;&#x7F6A;&#x306B;&#x554F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x3002;&#x8868;&#x60C5;&#x3092;&#x5909;&#x3048;&#x306A;&#x3044;&#x306F;&#x305A;&#x306E;&#x80FD;&#x9762;&#x304C;&#x3001;&#x308F;&#x305A;&#x304B;&#x306B;&#x9707;&#x3048;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x305F;&#x3002;</p>
</span>
      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/Audience/" rel="tag">#Audience</a>
          
            <a href="/tags/Noh-Theater/" rel="tag">#Noh Theater</a>
          
            <a href="/tags/Sleepy/" rel="tag">#Sleepy</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015/10/23/noh-education/" rel="next">noh_education</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            Table Of Contents
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            Overview
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/about_pic.png" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">16</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">9</span>
              <span class="site-state-item-name">categories</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">24</span>
              <span class="site-state-item-name">tags</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-2"><a class="nav-link" href="#お能でウフフ-三の巻"><span class="nav-number">1.</span> <span class="nav-text">お能でウフフ　三の巻</span></a></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
