<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Books,Noh Theater,The Maple Club," />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="&amp;#x6C60;&amp;#x91CE;&amp;#x85E4;&amp;#x5175;&amp;#x885B;&amp;#xFF08;&amp;#x65E7;&amp;#x540D;&amp;#x5065;&amp;#x4E09;&amp;#x90CE;&amp;#xFF09;&amp;#x300E;&amp;#x6599;&amp;#x4EAD;&amp;#x3000;&amp;#x6771;&amp;#x4EAC;&amp;#x829D;&amp;#x30FB;&amp;#x7D05;&amp;#x8449;&amp;#x9928;&amp;#x3000;&amp;#x2014">
<meta property="og:type" content="article">
<meta property="og:title" content="料亭東京芝紅葉館">
<meta property="og:url" content="/2016/01/05/ikeno-ryotei-shiba-koyokan/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description" content="&amp;#x6C60;&amp;#x91CE;&amp;#x85E4;&amp;#x5175;&amp;#x885B;&amp;#xFF08;&amp;#x65E7;&amp;#x540D;&amp;#x5065;&amp;#x4E09;&amp;#x90CE;&amp;#xFF09;&amp;#x300E;&amp;#x6599;&amp;#x4EAD;&amp;#x3000;&amp;#x6771;&amp;#x4EAC;&amp;#x829D;&amp;#x30FB;&amp;#x7D05;&amp;#x8449;&amp;#x9928;&amp;#x3000;&amp;#x2014">
<meta property="og:updated_time" content="2016-09-25T12:17:27.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="料亭東京芝紅葉館">
<meta name="twitter:description" content="&amp;#x6C60;&amp;#x91CE;&amp;#x85E4;&amp;#x5175;&amp;#x885B;&amp;#xFF08;&amp;#x65E7;&amp;#x540D;&amp;#x5065;&amp;#x4E09;&amp;#x90CE;&amp;#xFF09;&amp;#x300E;&amp;#x6599;&amp;#x4EAD;&amp;#x3000;&amp;#x6771;&amp;#x4EAC;&amp;#x829D;&amp;#x30FB;&amp;#x7D05;&amp;#x8449;&amp;#x9928;&amp;#x3000;&amp;#x2014">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> 料亭東京芝紅葉館 | Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            About
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            Tags
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              料亭東京芝紅葉館
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2016-01-05T23:10:44+08:00" content="2016-01-05">
            2016-01-05
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/" itemprop="url" rel="index">
                  <span itemprop="name">Primary Sources</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/" itemprop="url" rel="index">
                  <span itemprop="name">Japan</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Primary-Sources/Japan/Noh/" itemprop="url" rel="index">
                  <span itemprop="name">Noh</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>&#x6C60;&#x91CE;&#x85E4;&#x5175;&#x885B;&#xFF08;&#x65E7;&#x540D;&#x5065;&#x4E09;&#x90CE;&#xFF09;&#x300E;&#x6599;&#x4EAD;&#x3000;&#x6771;&#x4EAC;&#x829D;&#x30FB;&#x7D05;&#x8449;&#x9928;&#x3000;&#x2014;&#x2014;&#x7D05;&#x8449;&#x9928;&#x3092;&#x5DE1;&#x308B;&#x4EBA;&#x3005;&#x2014;&#x2014;&#x300F;&#x3000;&#x6771;&#x4EAC;&#xFF1A;&#x7802;&#x66F8;&#x623F;&#x3000;1994<br>Ikeno, T&#x14D;bei. 1994. <em>Ry&#x14D;tei T&#x14D;ky&#x14D; Shiba K&#x14D;y&#x14D;kan: K&#x14D;y&#x14D;kan o meguru hitobito</em>. Tokyo: Suna Shob&#x14D;.</p>
<h2 id="&#x80FD;&#x697D;&#x5802;&#x79FB;&#x8EE2;&#x306B;&#x95A2;&#x3059;&#x308B;&#x65B0;&#x805E;&#x8A18;&#x4E8B;">&#x80FD;&#x697D;&#x5802;&#x79FB;&#x8EE2;&#x306B;&#x95A2;&#x3059;&#x308B;&#x65B0;&#x805E;&#x8A18;&#x4E8B;</h2><p>p.16<br>&#x3000;&#x829D;&#x516C;&#x5712;&#x306E;&#x80FD;&#x697D;&#x5802;&#x306F;&#x8FD1;&#x3054;&#x308D;&#x5927;&#x3044;&#x306B;&#x983D;&#x7834;&#x3072;&#x4FEE;&#x7E55;&#x306E;&#x5FC5;&#x8981;&#x3092;&#x751F;&#x3058;&#x305F;&#x308B;&#x304C;&#x53F3;&#x306B;&#x4ED8;&#x540C;&#x5802;&#x3092;&#x7BA1;&#x7406;&#x3059;&#x308B;&#x83EF;&#x65CF;&#x4F1A;&#x9928;&#x306B;&#x3066;&#x306F;&#x540C;&#x5802;&#x304C;&#x6642;&#x3005;&#x4E21;&#x965B;&#x4E0B;&#x5FA1;&#x81E8;&#x5E78;&#x306E;&#x5FA1;&#x6C99;&#x6C70;&#x3092;&#x8499;&#x3080;&#x308B;&#x306E;&#x69AE;&#x3092;&#x5F97;&#x308B;&#x306B;&#x3082;&#x62D8;&#x306F;&#x3089;&#x305A;&#x666E;&#x901A;&#x6599;&#x7406;&#x5E97;&#x306B;&#x7B49;&#x3057;&#x304D;&#x7D05;&#x8449;&#x9928;&#x306B;&#x63A5;&#x8FD1;&#x3057;&#x3001;&#x912D;&#x885B;&#x306E;&#x4FD7;&#x66F2;&#x3092;&#x9694;&#x3066;&#x3066;&#x805E;&#x3086;&#x308B;&#x304C;&#x5982;&#x304D;&#x306F;&#x8AA0;&#x306B;&#x6050;&#x308C;&#x591A;&#x304D;&#x6B21;&#x7B2C;&#x306A;&#x308C;&#x3070;&#x6B64;&#x969B;&#x9069;&#x5F53;&#x306E;&#x5730;&#x3092;&#x535C;&#x3057;&#x3066;&#x79FB;&#x8EE2;&#x305B;&#x3093;&#x3068;&#x306E;&#x8B70;&#x6C7A;&#x5176;&#x306E;&#x79FB;&#x8EE2;&#x5730;&#x3092;&#x9078;&#x64C7;&#x4E2D;&#x306A;&#x308A;&#x3057;&#x304C;&#x5E78;&#x3044;&#x4E5D;&#x6BB5;&#x306E;&#x9756;&#x56FD;&#x795E;&#x793E;&#x306F;&#x5148;&#x822C;&#x5EFF;&#x4E8C;&#x842C;&#x5713;&#x306E;&#x5DE8;&#x8CC7;&#x3092;&#x6295;&#x3058;&#x3066;&#x62DC;&#x6BBF;&#x5176;&#x4ED6;&#x306E;&#x5EFA;&#x7BC9;&#x3092;&#x306A;&#x3057;&#x5883;&#x5185;&#x306E;&#x6CBC;&#x6C60;&#x306B;&#x4FEE;&#x7E55;&#x3092;&#x52A0;&#x3078;&#x793E;&#x6BBF;&#x897F;&#x65B9;&#x306E;&#x639B;&#x8336;&#x5C4B;&#x9E97;&#x3005;&#x4EAD;&#x3092;&#x53D6;&#x62C2;&#x3075;&#x306A;&#x3069;&#x5927;&#x3044;&#x306B;&#x98A8;&#x81F4;&#x3092;&#x6539;&#x3081;&#x3057;&#x306E;&#x307F;&#x306A;&#x3089;&#x305A;&#x5F8C;&#x6765;&#x9AD8;&#x5C1A;&#x5E7D;&#x9083;&#x306A;&#x308B;&#x795E;&#x82D1;&#x305F;&#x3089;&#x3057;(p.17)&#x3080;&#x308B;&#x8A08;&#x753B;&#x306A;&#x308C;&#x3070;&#x540C;&#x5883;&#x5185;&#x3078;&#x79FB;&#x8EE2;&#x3057;&#x5E55;&#x5E9C;&#x5F0F;&#x6A02;&#x305F;&#x308A;&#x3057;&#x80FD;&#x3092;&#x4E0D;&#x673D;&#x306B;&#x5099;&#x3078;&#x3093;&#x3068;&#x3066;&#x9678;&#x6D77;&#x8ECD;&#x4E21;&#x7701;&#x3078;&#x4EA4;&#x6E09;&#x305B;&#x3057;&#x306B;&#x4E21;&#x7701;&#x306B;&#x3066;&#x306F;&#x5927;&#x3044;&#x306B;&#x4E4B;&#x3092;&#x8CDB;&#x3057;&#x540C;&#x6642;&#x306B;&#x83EF;&#x65CF;&#x4F1A;&#x9928;&#x306E;&#x95A2;&#x4FC2;&#x3092;&#x65AD;&#x3061;&#x3066;&#x9678;&#x6D77;&#x8ECD;&#x7701;&#x76F4;&#x8F44;&#x3068;&#x306A;&#x3055;&#x3093;&#x3068;&#x7533;&#x51FA;&#x305F;&#x308B;&#x304C;&#x83EF;&#x65CF;&#x4F1A;&#x9928;&#x306B;&#x3066;&#x5F93;&#x6765;&#x80FD;&#x6A02;&#x5802;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x3082;&#x3042;&#x308A;&#x65C1;&#x3005;&#x9678;&#x6D77;&#x8ECD;&#x4E21;&#x7701;&#x3078;&#x5F15;&#x6E21;&#x3059;&#x306F;&#x516D;&#x30F6;&#x6577;&#x304D;&#x4E8B;&#x306A;&#x308A;&#x3068;&#x3066;&#x62D2;&#x307F;&#x305F;&#x308B;&#x3088;&#x308A;&#x4E21;&#x7701;&#x306B;&#x3066;&#x3082;&#x5176;&#x4E8B;&#x60C5;&#x3092;&#x5BDF;&#x3057;&#x9817;&#x308B;&#x55AE;&#x7D14;&#x306A;&#x308B;&#x689D;&#x4EF6;&#x306B;&#x3066;&#x540C;&#x793E;&#x5883;&#x5185;&#x3092;&#x8CB8;&#x4E0E;&#x3078;&#x308B;&#x4E8B;&#x3068;&#x305B;&#x3057;&#x304B;&#x3070;&#x65E9;&#x901F;&#x79FB;&#x8EE2;&#x306B;&#x7740;&#x624B;&#x3057;&#x4E00;&#x6628;&#x3005;&#x65E5;&#x6765;&#x6CBC;&#x6C60;&#x306E;&#x57CB;&#x7ACB;&#x96D1;&#x6728;&#x306E;&#x53D6;&#x9664;&#x306B;&#x53D6;&#x639B;&#x308A;&#x305F;&#x308B;&#x304C;&#x8FFD;&#x3063;&#x3066;&#x843D;&#x6210;&#x306E;&#x4E0A;&#x306F;&#x8CE2;&#x304D;&#x8FBA;&#x308A;&#x306E;&#x5FA1;&#x81E8;&#x5E78;&#x3092;&#x4EF0;&#x304E;&#x53B3;&#x7C9B;&#x306A;&#x308B;&#x958B;&#x5834;&#x5F0F;&#x3092;&#x8209;&#x884C;&#x3059;&#x308B;&#x7B48;&#x306A;&#x308A;&#x3068;&#x3044;&#x3078;&#x308A;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#xFF08;&#x660E;&#x6CBB;&#x4E09;&#x5341;&#x4E94;&#x5E74;&#x516B;&#x6708;&#x5341;&#x516D;&#x65E5;&#x300C;&#x6771;&#x4EAC;&#x671D;&#x65E5;&#x65B0;&#x805E;&#x300D;&#x63B2;&#x8F09;&#x8A18;&#x4E8B;&#xFF09;</p>
<p>&#xFF08;&#x8A3B;&#xFF09;&#x3053;&#x306E;&#x4E8B;&#x306F;&#x7D05;&#x8449;&#x9928;&#x5074;&#x306B;&#x4E00;&#x5207;&#x77E5;&#x3089;&#x3055;&#x308C;&#x305A;&#x5BDD;&#x6C34;&#x306B;&#x6C34;&#x3068;&#x3044;&#x3046;&#x3079;&#x304F;&#x5F93;&#x6765;&#x306E;&#x6069;&#x7FA9;&#x3092;&#x3075;&#x307F;&#x306B;&#x3058;&#x308B;&#x304C;&#x5982;&#x304D;&#x80FD;&#x697D;&#x5802;&#x306E;&#x614B;&#x5EA6;&#x306B;&#x3044;&#x305F;&#x304F;&#x5674;&#x6FC0;&#x3057;&#x3001;&#x80FD;&#x697D;&#x5802;&#x306B;&#x5BFE;&#x3057;&#x5DE6;&#x306E;&#x5982;&#x304D;&#x8ACB;&#x9858;&#x66F8;&#x3092;&#x63D0;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h2 id="&#x8ACB;&#x9858;&#x66F8;">&#x8ACB;&#x9858;&#x66F8;</h2><p>&#x516B;&#x6708;&#x5341;&#x516D;&#x65E5;&#x30CE;&#x671D;&#x65E5;&#x65B0;&#x805E;&#x7D19;&#x4E0A;&#x30F2;&#x95B2;&#x8AAD;&#x81F4;&#x5019;&#x51E6;&#x7576;&#x516C;&#x5712;&#x5185;&#x80FD;&#x6A02;&#x5802;&#x30CB;&#x30CF;&#x65E2;&#x30CB;&#x7389;&#x5EA7;&#x30CE;&#x8A2D;&#x30B1;&#x30E2;&#x6709;&#x4E4B;&#x5F9E;&#x6765;&#x5C62;&#x6545;<br>&#x7687;&#x592A;&#x540E;&#x5BAE;&#x965B;&#x4E0B;&#x5E76;<br>&#x7687;&#x540E;&#x5BAE;&#x965B;&#x4E0B;&#x30CE;&#x884C;&#x5553;&#x6709;&#x4E4B;&#x5019;&#x5100;&#x30CF;&#x7533;&#x4E0A;&#x30EB;&#x8FC4;&#x30E2;&#x7121;&#x4E4B;&#x6B21;&#x7B2C;&#x30CB;&#x5019;&#x51E6;&#x4ECA;&#x66F4;&#x30CE;&#x5982;&#x30AF;&#x4FC4;&#x30AB;&#x30CB;&#x4E4B;&#x30F2;&#x672C;&#x9928;&#x5176;&#x8FD1;&#x63A5;&#x30CE;&#x70BA;&#x30C8;&#x30CA;&#x30B7;&#x300C;&#x9119;&#x885B;&#x30CE;&#x4FD7;&#x6B4C;&#x4FD7;&#x66F2;&#x57A3;&#x30F2;&#x8DDD;&#x30C6;&#x3001;&#x805E;&#x30E6;&#xFF08;&#x4E2D;&#x7567;&#xFF09;&#x4E4B;&#x30F2;&#x9756;&#x570B;&#x795E;&#x793E;&#x5883;&#x5185;&#x30CB;&#x79FB;&#x30B7;&#x300D;&#x4E91;&#x3005;&#x30CE;&#x8A18;&#x4E8B;&#x6709;&#x4E4B;&#x8CB4;&#x4F1A;&#x30CE;&#x610F;&#x5411;&#x5FA1;&#x767A;&#x8868;&#x76F8;&#x6210;&#x5019;&#x8A72;&#x793E;&#x30CE;&#x8A18;&#x4E8B;&#x524D;&#x8A18;&#x5F9E;&#x6765;&#x5C62;&#x884C;&#x5553;&#x30E2;&#x6709;&#x4E4B;&#x5019;&#x30E2;&#x30CE;&#x4FC4;&#x30AB;&#x30CB;&#x6B64;&#x4E2D;&#x50B7;&#x7684;&#x8A00;&#x8F9E;&#x30F2;&#x5F04;&#x30B7;&#x30C6;&#x4E4B;&#x30EC;&#x30F2;&#x7D19;&#x4E0A;&#x30CB;&#x63B2;&#x8F09;&#x30BB;&#x30E9;&#x30EC;&#x30B7;&#x30CF;&#x5176;&#x8DA3;&#x610F;&#x81EA;&#x30C4;&#x30AB;&#x30E9;&#x8A00;&#x30F2;&#x4FDF;&#x30BF;&#x30B9;&#x30B7;&#x30C6;&#x77E5;&#x30EA;&#x5F97;&#x30D8;&#x30AD;&#x30AB;&#x5982;&#x30B7;&#x30C8;&#x96D6;&#x30C8;&#x30E2;&#x6291;&#x30E2;&#x672C;&#x9928;&#x30CB;&#x30CF;&#x77E5;&#x30E9;&#x30EB;&#x309D;&#x5982;&#x30AF;&#x65E2;&#x30CB;&#x4FBF;&#x6BBF;&#x30F2;&#x9810;&#x30EB;&#x30A2;&#x30EA;&#x5176;&#x9119;&#x885B;&#x30CE;&#x4FD7;&#x6B4C;&#x30CA;&#x30EB;&#x90AA;&#x5C06;&#x30BF;&#x4FD7;&#x66F2;&#x30CA;&#x30EB;&#x90AA;&#x30CF;&#x59D1;&#x30AF;&#x63AA;&#x30C6;&#x554F;&#x30EF;&#x30B5;&#x30EB;&#x30D8;&#x30AD;&#x30E2;&#x5176;&#x8E0A;&#x821E;&#x5F26;&#x6B4C;&#x30CE;&#x5982;&#x30AD;&#x66E9;&#x5E74;<br>&#x6545;(p.59)<br>&#x7687;&#x592A;&#x540E;&#x5BAE;&#x965B;&#x4E0B;&#x53CA;&#x5176;&#x5F8C;<br>&#x7687;&#x540E;&#x5BAE;&#x965B;&#x4E0B;&#x30CE;&#x4E0A;&#x91CE;&#x516C;&#x5712;&#x5730;&#x30CA;&#x30EB;&#x7F8E;&#x8853;&#x9928;&#x30D8;<br>&#x884C;&#x5553;&#x30CE;&#x969B;&#x5176;&#x524D;&#x5F8C;&#x4E21;&#x56DE;&#x5171;&#x4E4B;&#x30EC;&#x30F2;&#x7F8E;&#x8853;&#x30CE;&#x4E00;&#x7A2E;&#x30C8;&#x30B7;&#x30C6;&#x7389;&#x5EA7;&#x306B;&#x54AB;&#x5C3A;&#x30B7;&#x30C6;&#x53E1;&#x89A7;&#x30F2;&#x8CDC;&#x30D5;&#x30CE;&#x6804;&#x30F2;&#x5F97;&#x30BF;&#x30EA;&#x7136;&#x30EB;&#x30CB;&#x524D;&#x8A18;&#x9119;&#x885B;&#x30CE;&#x66F2;&#x6B4C;&#x4E91;&#x3005;&#x70BA;&#x30E1;&#x30CB;&#x79FB;&#x8EE2;&#x30BB;&#x30F3;&#x30C8;&#x30B9;&#x30EB;&#x30CF;&#x679C;&#x30B7;&#x30C6;&#x5982;&#x4F55;&#x6700;&#x30E2;&#x4E86;&#x89E3;&#x30CB;&#x82E6;&#x30E0;&#x6240;&#x30CB;&#x5019;&#x53C8;&#x540C;&#x5802;&#x30CB;&#x5BFE;&#x30B7;&#x30C6;&#x30CF;&#x521D;&#x30E1;&#x30E8;&#x30EA;&#x672C;&#x9928;&#x5176;&#x885D;&#x30CB;&#x65B9;&#x30EA;&#x7B2C;&#x4E00;&#x5176;&#x5F0F;&#x5730;&#x30CE;&#x5360;&#x5B9A;&#x30E2;&#x672C;&#x9928;&#x4F7F;&#x7528;&#x8A31;&#x53EF;&#x30CE;&#x62DC;&#x501F;&#x5730;&#x30F2;&#x5272;&#x30AD;&#x30C6;&#x4E4B;&#x30EC;&#x30CB;&#x5145;&#x30C6;&#x30BF;&#x30EB;&#x4E8B;&#x30CB;&#x30B7;&#x30C6;&#x5176;&#x4ED6;&#x540C;&#x5802;&#x30CE;&#x5EFA;&#x7BC9;&#x65B9;&#x7B49;&#x4E00;&#x5207;&#x4E4B;&#x30F2;&#x6240;&#x5F01;&#x30B7;&#x5E76;&#x30CB;&#x5176;&#x4FDD;&#x76E3;&#x30F2;&#x81F4;&#x6765;&#x5019;&#x4F9D;&#x30C6;&#x7576;&#x6642;&#x80FD;&#x6A02;&#x793E;&#x30E8;&#x30EA;&#x5176;&#x4FDD;&#x76E3;&#x6599;&#x30F2;&#x7576;&#x9928;&#x30D8;&#x652F;&#x7D66;&#x88AB;&#x81F4;&#x5019;&#x4E8B;&#x5B9F;&#x30E2;&#x6709;&#x4E4B;&#x5176;&#x5F8C;&#x4E00;&#x8EE2;&#x80FD;&#x6A02;&#x793E;&#x30CE;&#x4E00;&#x624B;&#x30CB;&#x81F4;&#x5FA1;&#x6271;&#x76F8;&#x6210;&#x6765;&#x30EA;&#x65BD;&#x30C6;&#x4ECA;&#x65E5;&#x30CB;&#x81F3;&#x30EA;&#x5019;&#x5F97;&#x5171;&#x7D4C;&#x6B74;&#x65E2;&#x30CB;&#x5982;&#x65AF;&#x4F55;&#x30BD;&#x56F3;&#x30E9;&#x30F3;&#x4FC4;&#x7136;&#x524D;&#x8A18;&#x4E2D;&#x50B7;&#x7684;&#x30CA;&#x30EB;&#x6B64;&#x5FA1;&#x5E83;&#x544A;&#x30CB;&#x906D;&#x30F3;&#x30C8;&#x30CF;&#x514E;&#x30CB;&#x89D2;&#x4ECA;&#x822C;&#x679C;&#x30B7;&#x30C6;&#x8A72;&#x79FB;&#x8EE2;&#x30CF;&#x5FA1;&#x5B9F;&#x884C;&#x76F8;&#x6210;&#x5019;&#x5100;&#x30CB;&#x53EF;&#x6709;&#x4E4B;&#x5C31;&#x800C;&#x30CF;&#x540C;&#x5802;&#x4ED8;&#x5C5E;&#x3001;&#x7FC1;&#x5BB6;&#x30CE;&#x5100;&#x30CF;&#x7576;&#x6642;&#x80FD;&#x6A02;&#x793E;&#x30E8;&#x30EA;&#x5FA1;&#x983C;&#x8AC7;&#x30CB;&#x4F9D;&#x30EA;&#x65B0;&#x30BF;&#x30CB;&#x69CB;&#x9020;&#x81F4;&#x5019;&#x6B21;&#x7B2C;&#x30CB;&#x4ED8;&#x540C;&#x5802;&#x30CB;&#x56E0;&#x30DF;&#x30C6;&#x5373;&#x30C1;&#x7FC1;&#x5BB6;&#x30C8;&#x79F0;&#x30BB;&#x30B7;&#x8A33;&#x67C4;&#x30CB;&#x30C6;&#x723E;&#x6765;&#x4E4B;&#x30CB;&#x95A2;&#x30B7;&#x30C6;&#x30CF;&#x672C;&#x9928;&#x30CE;&#x640D;&#x5931;&#x4E0D;&#x5C11;&#x4ECA;&#x66F4;&#x56DE;&#x5FA9;&#x30CE;&#x9053;&#x30E2;&#x7121;&#x4E4B;&#x6B21;&#x7B2C;&#x30CB;&#x30C6;&#x5F7C;&#x662F;&#x56F0;&#x5374;&#x7F77;&#x5728;&#x5019;&#x53F3;&#x4E8B;&#x5B9F;&#x30CB;&#x4ED8;&#x5176;&#x5EFA;&#x7BC9;&#x8CBB;&#x53CA;&#x5176;&#x640D;&#x5BB3;&#x984D;&#x7B49;&#x30CF;&#x6B64;&#x969B;&#x5FA1;&#x4ED5;&#x62C2;&#x88AB;&#x6210;&#x4E0B;&#x5EA6;&#x6B64;&#x6BB5;&#x53CA;&#x8ACB;&#x6C42;&#x5019;&#x4E5F;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x660E;&#x6CBB;&#x5345;&#x4E94;&#x5E74;&#x516B;&#x6708;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x7D05;&#x8449;&#x9928;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x80FD;&#x6A02;&#x4F1A;&#x3000;&#x5FA1;&#x4E2D;</p>
</span>
      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/Books/" rel="tag">#Books</a>
          
            <a href="/tags/Noh-Theater/" rel="tag">#Noh Theater</a>
          
            <a href="/tags/The-Maple-Club/" rel="tag">#The Maple Club</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2016/01/11/tokyo-nichinichi-shimbun-theater/" rel="prev">「東京日日新聞」歌舞音曲関連記事</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015/12/30/aston-history-of-japanese-literature/" rel="next">W. G. Aston - A History of Japanese Literature</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            Table Of Contents
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            Overview
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/about_pic.png" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">30</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">13</span>
              <span class="site-state-item-name">categories</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">32</span>
              <span class="site-state-item-name">tags</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-2"><a class="nav-link" href="#能楽堂移転に関する新聞記事"><span class="nav-number">1.</span> <span class="nav-text">能楽堂移転に関する新聞記事</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#請願書"><span class="nav-number">2.</span> <span class="nav-text">請願書</span></a></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2016</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
