<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="NHK&amp;#x30C9;&amp;#x30AD;&amp;#x30E5;&amp;#x30E1;&amp;#x30F3;&amp;#x30BF;&amp;#x30EA;&amp;#x30FC;&amp;#xFF08;BS1&amp;#xFF09;&amp;#x653E;&amp;#x9001;&amp;#x6642;&amp;#x9593;&amp;#xFF1A;2012&amp;#x5E74;9&amp;#x6708;21&amp;#x65E5;&amp;#xFF08;&amp;#x571F;&amp;#xFF09;23&amp;#x6642;00&amp;#x5206">
<meta property="og:type" content="article">
<meta property="og:title" content="BS1スペシャル　１９７２年　北京の五日間——こうして中国は日本と握手した——">
<meta property="og:url" content="/2016/10/16/nhk-sino-japan-diplomacy/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description" content="NHK&amp;#x30C9;&amp;#x30AD;&amp;#x30E5;&amp;#x30E1;&amp;#x30F3;&amp;#x30BF;&amp;#x30EA;&amp;#x30FC;&amp;#xFF08;BS1&amp;#xFF09;&amp;#x653E;&amp;#x9001;&amp;#x6642;&amp;#x9593;&amp;#xFF1A;2012&amp;#x5E74;9&amp;#x6708;21&amp;#x65E5;&amp;#xFF08;&amp;#x571F;&amp;#xFF09;23&amp;#x6642;00&amp;#x5206">
<meta property="og:image" content="/images/Kyodoseimei.jpg">
<meta property="og:updated_time" content="2016-11-07T12:49:37.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="BS1スペシャル　１９７２年　北京の五日間——こうして中国は日本と握手した——">
<meta name="twitter:description" content="NHK&amp;#x30C9;&amp;#x30AD;&amp;#x30E5;&amp;#x30E1;&amp;#x30F3;&amp;#x30BF;&amp;#x30EA;&amp;#x30FC;&amp;#xFF08;BS1&amp;#xFF09;&amp;#x653E;&amp;#x9001;&amp;#x6642;&amp;#x9593;&amp;#xFF1A;2012&amp;#x5E74;9&amp;#x6708;21&amp;#x65E5;&amp;#xFF08;&amp;#x571F;&amp;#xFF09;23&amp;#x6642;00&amp;#x5206">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> BS1スペシャル　１９７２年　北京の五日間——こうして中国は日本と握手した—— | Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            About
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              BS1スペシャル　１９７２年　北京の五日間——こうして中国は日本と握手した——
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2016-10-16T10:39:13+08:00" content="2016-10-16">
            2016-10-16
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Transcript/" itemprop="url" rel="index">
                  <span itemprop="name">Transcript</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Transcript/Documentary/" itemprop="url" rel="index">
                  <span itemprop="name">Documentary</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>NHK&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30BF;&#x30EA;&#x30FC;&#xFF08;BS1&#xFF09;<br>&#x653E;&#x9001;&#x6642;&#x9593;&#xFF1A;2012&#x5E74;9&#x6708;21&#x65E5;&#xFF08;&#x571F;&#xFF09;23&#x6642;00&#x5206;&#xFF08;94&#x5206;&#xFF09;</p>
<p><em>&#xFF11;&#xFF19;&#xFF17;&#xFF12;&#x5E74;&#xFF19;&#x6708;&#xFF12;&#xFF19;&#x65E5;</em><br><em>&#x65E5;&#x4E2D;&#x5171;&#x540C;&#x58F0;&#x660E;&#x3000;&#x8ABF;&#x5370;&#x5F0F;</em></p>
<p>&#x65E5;&#x4E2D;&#x5171;&#x540C;&#x58F0;&#x660E;&#x304C;&#x8ABF;&#x5370;&#x3055;&#x308C;&#x3001;&#x7530;&#x4E2D;&#x9996;&#x76F8;&#x3068;&#x5468;&#x7DCF;&#x7406;&#x304C;&#x5317;&#x4EAC;&#x3067;&#x5805;&#x3044;&#x63E1;&#x624B;&#x3092;&#x4EA4;&#x308F;&#x3059;&#x306E;&#x306F;&#x3001;&#xFF14;&#xFF10;&#x5E74;&#x524D;&#x306E;&#xFF19;&#x6708;&#xFF12;&#xFF19;&#x65E5;&#x91D1;&#x66DC;&#x65E5;&#x306E;&#x3053;&#x3068;&#x3001;&#xFF15;&#x65E5;&#x9593;&#x306B;&#x308F;&#x305F;&#x308B;&#x5317;&#x4EAC;&#x3067;&#x306E;&#x4EA4;&#x6E09;&#x306E;&#x7D50;&#x679C;&#x3067;&#x3057;&#x305F;&#x3002;&#x4E2D;&#x56FD;&#x5171;&#x7523;&#x515A;&#x4E2D;&#x592E;&#x515A;&#x53F2;&#x7814;&#x7A76;&#x5BA4;&#x3067;&#x5916;&#x4EA4;&#x53F2;&#x3092;&#x7814;&#x7A76;&#x3059;&#x308B;&#x5E79;&#x90E8;&#x304C;&#x3001;&#x521D;&#x3081;&#x3066;&#x65E5;&#x672C;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x306B;&#x5FDC;&#x3058;&#x307E;&#x3057;&#x305F;&#x3002;&#xFF14;&#xFF10;&#x5E74;&#x524D;&#x306E;&#x63E1;&#x624B;&#x306E;&#x610F;&#x5473;&#x3092;&#x8A9E;&#x308B;&#x305F;&#x3081;&#x3067;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x4E2D;&#x5171;&#x4E2D;&#x592E;&#x515A;&#x53F2;&#x7814;&#x7A76;&#x5BA4;&#x3000;&#x7814;&#x7A76;&#x54E1;&#x3000;&#x7AE0;&#x767E;&#x5BB6;&#x3011;<br>&#x4E2D;&#x65E5;&#x95DC;&#x4FC2;&#x6B63;&#x5E38;&#x5316;&#xFF0C;&#x61C9;&#x8A72;&#x8AAA;&#x662F;&#x5468;&#x7E3D;&#x7406;&#x4ED8;&#x51FA;&#x7684;&#x5FC3;&#x8840;&#x662F;&#x6700;&#x591A;&#x7684;&#x3002;&#x5468;&#x7E3D;&#x7406;&#x6700;&#x7D93;&#x5E38;&#x8B1B;&#x7684;&#x4E00;&#x53E5;&#x8A71;&#xFF0C;&#x5C31;&#x662F;&#x300C;&#x524D;&#x4E8B;&#x4E0D;&#x5FD8;&#xFF0C;&#x5F8C;&#x4E8B;&#x4E4B;&#x5E2B;&#x300D;&#x3002;&#x9019;&#x53E5;&#x8A71;&#x5177;&#x6709;&#x8C50;&#x5BCC;&#x7684;&#x5167;&#x6DB5;&#x3002;&#x7576;&#x5E74;&#xFF0C;&#x4E2D;&#x65E5;&#x5EFA;&#x4EA4;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5176;&#x5BE6;&#x96D9;&#x65B9;&#x90FD;&#x9762;&#x81E8;&#x8457;&#x4E0D;&#x5C11;&#x56F0;&#x96E3;&#x3002;&#x4F46;&#x662F;&#x5169;&#x570B;&#x7684;&#x9818;&#x5C0E;&#x4EBA;&#x90FD;&#x6709;&#x9060;&#x898B;&#x3001;&#x6709;&#x6C7A;&#x5FC3;&#xFF0C;&#x6700;&#x7D42;&#x5BE6;&#x73FE;&#x4E86;&#x4E2D;&#x65E5;&#x90A6;&#x4EA4;&#x7684;&#x6B63;&#x5E38;&#x5316;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x4E2D;&#x65E5;&#x4E4B;&#x9593;&#x4E5F;&#x6709;&#x8A31;&#x591A;&#x56F0;&#x96E3;&#x3002;&#x4F46;&#x662F;&#x548C;&#x90A3;&#x500B;&#x6642;&#x4EE3;&#x76F8;&#x6BD4;&#xFF0C;&#x6211;&#x89BA;&#x5F97;&#x73FE;&#x5728;&#x7684;&#x56F0;&#x96E3;&#x4E0D;&#x4E00;&#x6A23;&#xFF0C;&#x4F46;&#x662F;&#x672A;&#x5FC5;&#x6709;&#x90A3;&#x9EBC;&#x5927;&#x3002;&#x7576;&#x5E74;&#x7684;&#x7D93;&#x9A57;&#xFF0C;&#x6211;&#x89BA;&#x5F97;&#x662F;&#x6211;&#x5011;&#x4ECA;&#x5929;&#x61C9;&#x8A72;&#x7262;&#x8A18;&#x7684;&#xFF0C;&#x4E5F;&#x5C0D;&#x6211;&#x5011;&#x4ECA;&#x5929;&#x4F86;&#x9032;&#x4E00;&#x6B65;&#x6539;&#x5584;&#x548C;&#x767C;&#x5C55;&#x4E2D;&#x65E5;&#x95DC;&#x4FC2;&#x662F;&#x6709;&#x76CA;&#x7684;&#x3002;<br>&#x4E2D;&#x65E5;&#x95A2;&#x4FC2;&#x306E;&#x6B63;&#x5E38;&#x5316;&#x306B;&#x3001;&#x5468;&#x6069;&#x6765;&#x3053;&#x305D;&#x306F;&#x6700;&#x5927;&#x9650;&#x306E;&#x5FC3;&#x8840;&#x3092;&#x6CE8;&#x3044;&#x3060;&#x3068;&#x8A00;&#x3046;&#x3079;&#x304D;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x5468;&#x7DCF;&#x7406;&#x304C;&#x3088;&#x304F;&#x3053;&#x3046;&#x8A00;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x300C;&#x904E;&#x53BB;&#x306E;&#x4E8B;&#x3092;&#x5FD8;&#x308C;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x3001;&#x5F8C;&#x306E;&#x6212;&#x3081;&#x3068;&#x3059;&#x308B;&#x300D;&#x3002;&#x3053;&#x306E;&#x8A00;&#x8449;&#x306B;&#x306F;&#x542B;&#x84C4;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x5F53;&#x6642;&#x3001;&#x4E2D;&#x65E5;&#x56FD;&#x4EA4;&#x56DE;&#x5FA9;&#x306B;&#x5F53;&#x305F;&#x308A;&#x3001;&#x4E21;&#x56FD;&#x3068;&#x3082;&#x591A;&#x304F;&#x306E;&#x56F0;&#x96E3;&#x306B;&#x76F4;&#x9762;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x53CC;&#x65B9;&#x306E;&#x6307;&#x5C0E;&#x8005;&#x306B;&#x306F;&#x5148;&#x898B;&#x6027;&#x3068;&#x6C7A;&#x65AD;&#x529B;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x306E;&#x56F0;&#x96E3;&#x3092;&#x4E57;&#x308A;&#x8D8A;&#x3048;&#x3001;&#x76EE;&#x6A19;&#x3092;&#x9054;&#x6210;&#x3057;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x4ECA;&#x307E;&#x305F;&#x4E2D;&#x65E5;&#x9593;&#x306B;&#x591A;&#x304F;&#x306E;&#x56F0;&#x96E3;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3042;&#x306E;&#x9803;&#x3068;&#x6BD4;&#x3079;&#x305F;&#x3089;&#x3001;&#x7269;&#x306E;&#x6570;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#xFF14;&#xFF10;&#x5E74;&#x524D;&#x306E;&#x7D4C;&#x9A13;&#x3092;&#x79C1;&#x305F;&#x3061;&#x306F;&#x3057;&#x3063;&#x304B;&#x308A;&#x9298;&#x8A18;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x3053;&#x306E;&#x6559;&#x8A13;&#x3053;&#x305D;&#x79C1;&#x305F;&#x3061;&#x304C;&#x4ECA;&#x306E;&#x4E2D;&#x65E5;&#x95A2;&#x4FC2;&#x3092;&#x6539;&#x5584;&#x3057;&#x767A;&#x5C55;&#x3055;&#x305B;&#x308B;&#x306E;&#x306B;&#x6709;&#x76CA;&#x306A;&#x306E;&#x3067;&#x3059;&#x304B;&#x3089;&#x3002;</p>
</blockquote>
<p><em>&#xFF11;&#xFF19;&#xFF17;&#xFF12;&#x5E74;&#xFF19;&#x6708;&#xFF12;&#xFF15;&#x65E5;</em><br><em>&#x5317;&#x4EAC;&#x7A7A;&#x6E2F;</em></p>
<p>&#x79CB;&#x6674;&#x308C;&#x306E;&#x5317;&#x4EAC;&#x306E;&#x7A7A;&#x306F;&#x5E83;&#x304F;&#x9AD8;&#x304F;&#x629C;&#x3051;&#x308B;&#x306E;&#x3088;&#x3046;&#x306B;&#x6F84;&#x307F;&#x5207;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x6708;&#x66DC;&#x65E5;&#x3001;&#x4E2D;&#x56FD;&#x6A19;&#x6E96;&#x6642;&#x9593;&#x3067;&#x5348;&#x524D;&#xFF11;&#xFF11;&#x6642;&#xFF13;&#xFF10;&#x5206;&#x3001;&#x8A2A;&#x4E2D;&#x56E3;&#x4E00;&#x884C;&#x3092;&#x4E57;&#x305B;&#x308B;&#x7279;&#x5225;&#x6A5F;&#x306F;&#x5317;&#x4EAC;&#x7A7A;&#x6E2F;&#x306B;&#x5230;&#x7740;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x6642;&#x3001;&#x30BF;&#x30E9;&#x30C3;&#x30D7;&#x3092;&#x964D;&#x308A;&#x308B;&#x7530;&#x4E2D;&#x9996;&#x76F8;&#x306E;&#x624B;&#x306F;&#x3076;&#x308B;&#x3076;&#x308B;&#x9707;&#x3048;&#x3066;&#x3044;&#x305F;&#x3068;&#x3001;&#x898B;&#x9001;&#x3063;&#x305F;&#x6A5F;&#x9577;&#x306F;&#x8A3C;&#x8A00;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x6FC3;&#x7D3A;&#x306E;&#x80CC;&#x5E83;&#x59FF;&#x306E;&#x7530;&#x4E2D;&#x89D2;&#x6804;&#x3001;&#x30B0;&#x30EC;&#x30A4;&#x306E;&#x4E2D;&#x5C71;&#x670D;&#x3067;&#x8EAB;&#x3092;&#x5305;&#x3093;&#x3060;&#x5468;&#x6069;&#x6765;&#x3001;&#x521D;&#x5BFE;&#x9762;&#x306E;&#x4E8C;&#x4EBA;&#x306F;&#x5805;&#x3044;&#x63E1;&#x624B;&#x3092;&#x4EA4;&#x308F;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<p><em>&#x56FD;&#x52D9;&#x9662;&#x7DCF;&#x7406;&#x3000;&#x5468;&#x6069;&#x6765;</em></p>
<p>&#x3053;&#x308C;&#x304C;&#x3001;&#x6226;&#x5F8C;&#x65E5;&#x672C;&#x306E;&#x7DCF;&#x7406;&#x5927;&#x81E3;&#x304C;&#x521D;&#x3081;&#x3066;&#x4E2D;&#x56FD;&#x3092;&#x516C;&#x5F0F;&#x8A2A;&#x554F;&#x3057;&#x305F;&#x77AC;&#x9593;&#x3067;&#x3057;&#x305F;&#x3002;&#x7A7A;&#x6E2F;&#x306B;&#x306F;&#x3001;&#x9678;&#x6D77;&#x7A7A;&#x4E09;&#x8ECD;&#x306E;&#x5100;&#x4ED7;&#x968A;&#xFF15;&#xFF10;&#xFF10;&#x4EBA;&#x304C;&#x7ACB;&#x3061;&#x4E26;&#x3073;&#x3001;&#x4E21;&#x56FD;&#x306E;&#x56FD;&#x6B4C;&#x3092;&#x8ECD;&#x697D;&#x968A;&#x304C;&#x594F;&#x3067;&#x308B;&#x4E2D;&#x3001;&#x95B2;&#x5175;&#x304C;&#x884C;&#x308F;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x3046;&#x3057;&#x3066;&#x3001;&#x5317;&#x4EAC;&#x306E;&#xFF15;&#x65E5;&#x9593;&#x304C;&#x59CB;&#x307E;&#x308A;&#x307E;&#x3059;&#x3002;&#x4E2D;&#x56FD;&#x306F;&#x306A;&#x305C;&#x65E5;&#x672C;&#x3068;&#x306E;&#x56FD;&#x4EA4;&#x6B63;&#x5E38;&#x5316;&#x306B;&#x8E0F;&#x307F;&#x5207;&#x3063;&#x305F;&#x306E;&#x304B;&#x3002;&#x4EA4;&#x6E09;&#x306F;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x9032;&#x3081;&#x3089;&#x308C;&#x305F;&#x306E;&#x304B;&#x3002;&#x4E2D;&#x56FD;&#x5074;&#x95A2;&#x4FC2;&#x8005;&#x306E;&#x8A3C;&#x8A00;&#x304B;&#x3089;&#x3001;&#xFF14;&#xFF10;&#x5E74;&#x524D;&#x306E;&#x771F;&#x5B9F;&#x306B;&#x5149;&#x3092;&#x5F53;&#x3066;&#x307E;&#x3059;&#x3002;</p>
<p><em>&#xFF11;&#xFF19;&#xFF17;&#xFF12;&#x5E74;&#x3000;&#x5317;&#x4EAC;&#x306E;&#x4E94;&#x65E5;&#x9593;&#x3000;&#x2014;&#x2014;&#x3053;&#x3046;&#x3057;&#x3066;&#x4E2D;&#x56FD;&#x306F;&#x65E5;&#x672C;&#x3068;&#x63E1;&#x624B;&#x3057;&#x305F;&#x2014;&#x2014;</em></p>
<h3 id="&#x5317;&#x4EAC;&#x306E;5&#x65E5;&#x9593;&#x524D;&#x7DE8;">&#x5317;&#x4EAC;&#x306E;&#xFF15;&#x65E5;&#x9593;&#xFF3B;&#x524D;&#x7DE8;&#xFF3D;</h3><p><em>&#x5317;&#x4EAC;</em></p>
<p><em>&#x8A9E;&#x308A;&#x3000;&#x5E73;&#x91CE;&#x54F2;&#x53F2;</em></p>
<p>&#x4ECA;&#x3084;&#x4E2D;&#x56FD;&#x306F;&#x4E16;&#x754C;&#x7B2C;&#xFF12;&#x4F4D;&#x306E;&#x7D4C;&#x6E08;&#x5927;&#x56FD;&#x3067;&#x3059;&#x3002;&#xFF11;&#xFF19;&#xFF17;&#xFF12;&#x5E74;&#x306B;&#x7DE0;&#x7D50;&#x3055;&#x308C;&#x305F;&#x65E5;&#x4E2D;&#x5171;&#x540C;&#x58F0;&#x660E;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x65E5;&#x4E2D;&#x53CB;&#x597D;&#x6761;&#x7D04;&#x304C;&#x8ABF;&#x5370;&#x3055;&#x308C;&#x3001;&#x4E2D;&#x56FD;&#x306F;&#x6539;&#x9769;&#x958B;&#x653E;&#x653F;&#x7B56;&#x306B;&#x8EE2;&#x63DB;&#x3057;&#x307E;&#x3059;&#x3002;&#x65E5;&#x672C;&#x306E;&#x7D4C;&#x6E08;&#x5354;&#x529B;&#x306F;&#x4E2D;&#x56FD;&#x306E;&#x9AD8;&#x5EA6;&#x6210;&#x9577;&#x306B;&#x5927;&#x304D;&#x304F;&#x8CA2;&#x732E;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<h4 id="&#x7B2C;1&#x7AE0;-&#x5C0F;&#x7570;&#x3092;&#x6B8B;&#x3057;&#x3066;&#x5927;&#x540C;&#x306B;&#x5C31;&#x304F;">&#x7B2C;&#xFF11;&#x7AE0;&#x3000;&#x5C0F;&#x7570;&#x3092;&#x6B8B;&#x3057;&#x3066;&#x5927;&#x540C;&#x306B;&#x5C31;&#x304F;</h4><p><em>&#x4EBA;&#x6C11;&#x5927;&#x4F1A;&#x5802;&#x3000;&#x5B89;&#x5FBD;&#x5E81;</em></p>
<p>&#x4EBA;&#x6C11;&#x5927;&#x4F1A;&#x5802;&#x3001;&#x3053;&#x3053;&#x306B;&#x306F;&#xFF13;&#xFF13;&#x306E;&#x4F1A;&#x8B70;&#x5834;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x3053;&#x3061;&#x3089;&#x306F;&#x5B89;&#x5FBD;&#x5E81;&#x3001;&#x7B2C;&#xFF11;&#x56DE;&#x9996;&#x8133;&#x4F1A;&#x8AC7;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x90E8;&#x5C4B;&#x3067;&#x3059;&#x3002;&#x4E2D;&#x306B;&#x5165;&#x308B;&#x3068;&#x3001;&#x6BDB;&#x6CA2;&#x6771;&#x306E;&#x66F8;&#x304C;&#x8FCE;&#x3048;&#x3066;&#x304F;&#x308C;&#x307E;&#x3059;&#x3002;&#x79C1;&#x306F;&#x5973;&#x512A;&#x306E;&#x6797;&#x4E39;&#x4E39;&#x3067;&#x3059;&#x3002;&#x7236;&#x306F;&#x65E5;&#x672C;&#x4EBA;&#x3001;&#x6BCD;&#x306F;&#x4E2D;&#x56FD;&#x4EBA;&#x3001;&#x65E5;&#x672C;&#x3082;&#x4E2D;&#x56FD;&#x3082;&#x79C1;&#x306B;&#x3068;&#x3063;&#x3066;&#x306F;&#x5927;&#x4E8B;&#x306A;&#x6545;&#x90F7;&#x3067;&#x3059;&#x3002;&#x4ECA;&#x56DE;&#x306F;&#x3001;&#x3053;&#x306E;&#x756A;&#x7D44;&#x3067;&#x6717;&#x8AAD;&#x5F79;&#x3092;&#x52D9;&#x3081;&#x307E;&#x3059;&#x3002;&#x90E8;&#x5C4B;&#x306B;&#x306F;&#x5B89;&#x5FBD;&#x7701;&#x306E;&#x4E16;&#x754C;&#x907A;&#x7523;&#x3001;&#x9EC4;&#x5C71;&#x306E;&#x7D75;&#x304C;&#x63CF;&#x304B;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#xFF14;&#xFF10;&#x5E74;&#x524D;&#x3001;&#x3053;&#x306E;&#x5834;&#x6240;&#x3067;&#x65E5;&#x672C;&#x3068;&#x4E2D;&#x56FD;&#x306E;&#x6B74;&#x53F2;&#x7684;&#x306A;&#x5916;&#x4EA4;&#x4EA4;&#x6E09;&#x304C;&#x59CB;&#x307E;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p><em>&#x7B2C;&#xFF11;&#x56DE;&#x9996;&#x8133;&#x4F1A;&#x8AC7;&#x3000;&#xFF19;&#x6708;&#xFF12;&#xFF15;&#x65E5;</em></p>
<p>&#x3053;&#x306E;&#x65E5;&#x306E;&#x9996;&#x8133;&#x4F1A;&#x8AC7;&#x306F;&#x7DCF;&#x52E2;&#xFF11;&#xFF16;&#x4EBA;&#x3067;&#x884C;&#x308F;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x65E5;&#x672C;&#x5074;&#x304B;&#x3089;&#x7530;&#x4E2D;&#x89D2;&#x6804;&#x7DCF;&#x7406;&#x5927;&#x81E3;&#x3001;&#x5927;&#x5E73;&#x6B63;&#x82B3;&#x5916;&#x52D9;&#x5927;&#x81E3;&#x3001;&#x4E2D;&#x56FD;&#x5074;&#x304B;&#x3089;&#x5468;&#x6069;&#x6765;&#x56FD;&#x52D9;&#x9662;&#x7DCF;&#x7406;&#x3001;&#x59EC;&#x9D6C;&#x98DB;&#x5916;&#x4EA4;&#x90E8;&#x9577;&#x306A;&#x3069;&#x3067;&#x3057;&#x305F;&#x3002;&#x4F1A;&#x8AC7;&#x3067;&#x306F;&#x3001;&#x53CC;&#x65B9;&#x306F;&#xFF13;&#x70B9;&#x3067;&#x5408;&#x610F;&#x306B;&#x9054;&#x3057;&#x305F;&#x3068;&#x516C;&#x8868;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x56FD;&#x4F1A;&#x306E;&#x627F;&#x8A8D;&#x3092;&#x5FC5;&#x8981;&#x3057;&#x306A;&#x3044;&#x5171;&#x540C;&#x58F0;&#x660E;&#x306E;&#x5F62;&#x3068;&#x3059;&#x308B;&#x3001;&#x4E2D;&#x56FD;&#x5074;&#x306F;&#x65E5;&#x7C73;&#x5B89;&#x4FDD;&#x6761;&#x7D04;&#x3092;&#x662F;&#x8A8D;&#x3059;&#x308B;&#x3001;&#x65E5;&#x672C;&#x5074;&#x306F;&#x4E2D;&#x83EF;&#x6C11;&#x56FD;&#x3068;&#x7D50;&#x3093;&#x3060;&#x65E5;&#x83EF;&#x5E73;&#x548C;&#x6761;&#x7D04;&#x306F;&#x56FD;&#x4EA4;&#x304C;&#x6B63;&#x5E38;&#x5316;&#x3057;&#x305F;&#x6642;&#x70B9;&#x3067;&#x305D;&#x306E;&#x4EFB;&#x52D9;&#x3092;&#x7D42;&#x4E86;&#x3057;&#x305F;&#x3068;&#x307F;&#x306A;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x4F1A;&#x8AC7;&#x306F;&#xFF12;&#x6642;&#x9593;&#x306B;&#x3082;&#x53CA;&#x3093;&#x3067;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x5916;&#x52D9;&#x7701;&#x306B;&#x306F;&#x3001;&#x3053;&#x306E;&#x65E5;&#x306E;&#x4F1A;&#x8AC7;&#x306E;&#x516C;&#x8868;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x5185;&#x5BB9;&#x3092;&#x307B;&#x306E;&#x3081;&#x304B;&#x3059;&#x8CC7;&#x6599;&#x304C;&#x6B8B;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x4E8C;&#x968E;&#x5802;&#x5B98;&#x623F;&#x9577;&#x5B98;&#x304C;&#x3055;&#x3089;&#x306B;&#x8A9E;&#x3063;&#x305F;&#x5185;&#x5BB9;&#x3067;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x7B54;&#x3000;&#x65E5;&#x4E2D;&#x53CC;&#x65B9;&#x306F;&#x304A;&#x3069;&#x308D;&#x304F;&#x307B;&#x3069;&#x7387;&#x76F4;&#x306B;&#x53CC;&#x65B9;&#x306E;&#x57FA;&#x672C;&#x7684;&#x7ACB;&#x5834;&#x306B;&#x3064;&#x3044;&#x3066;&#x610F;&#x898B;&#x3092;&#x4EA4;&#x63DB;&#x3057;&#x305F;&#x3002;<br>&#x554F;&#x3000;&#x305A;&#x3070;&#x308A;&#x6838;&#x5FC3;&#x306B;&#x89E6;&#x308C;&#x305F;&#x8A71;&#x3057;&#x5408;&#x3044;&#x3082;&#x884C;&#x308F;&#x308C;&#x305F;&#x306E;&#x304B;&#x3002;<br>&#x7B54;&#x3000;&#x305D;&#x306E;&#x3068;&#x304A;&#x308A;&#x3002;</p>
</blockquote>
<p>&#x6838;&#x5FC3;&#x306B;&#x89E6;&#x308C;&#x305F;&#x5185;&#x5BB9;&#x3068;&#x306F;&#x4E00;&#x4F53;&#x306A;&#x3093;&#x306A;&#x306E;&#x304B;&#x3002;&#x4E8C;&#x968E;&#x5802;&#x306F;&#xFF12;&#xFF10;&#x5E74;&#x5F8C;&#x306B;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x8B0E;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x521D;&#x65E5;&#x304B;&#x3089;&#x65E5;&#x4E2D;&#x6226;&#x4E89;&#x306B;&#x3064;&#x3044;&#x3066;&#x4E01;&#x3005;&#x767A;&#x6B62;&#x306E;&#x3084;&#x308A;&#x3068;&#x308A;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x4E8C;&#x968E;&#x5802;&#x9032;&#x300C;&#x4E2D;&#x5357;&#x6D77;&#x306E;&#x4E00;&#x591C;&#x300D;&#x3088;&#x308A;<br>&#x5468;&#x6069;&#x6765;&#x9996;&#x76F8;&#x306F;&#x534A;&#x4E16;&#x7D00;&#x306B;&#x308F;&#x305F;&#x308B;&#x65E5;&#x672C;&#x8ECD;&#x56FD;&#x4E3B;&#x7FA9;&#x306E;&#x4E2D;&#x56FD;&#x4FB5;&#x7565;&#x3092;&#x5177;&#x4F53;&#x7684;&#x306B;&#x6B21;&#x3005;&#x3068;&#x4E26;&#x3073;&#x305F;&#x3066;&#x3001;&#x300C;&#x308F;&#x304C;&#x65B9;&#x306F;&#x3053;&#x308C;&#x3060;&#x3051;&#x306E;&#x72A0;&#x7272;&#x3092;&#x88AB;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x300D;&#x3068;&#x3001;&#x6FC0;&#x3057;&#x3044;&#x8A00;&#x8449;&#x3067;&#x4F1A;&#x8AC7;&#x306E;&#x53E3;&#x3092;&#x5207;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x3048;&#x3089;&#x3044;&#x5263;&#x5E55;&#x3060;&#x306A;&#x3042;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3001;&#x7530;&#x4E2D;&#x3055;&#x3093;&#x306F;&#x3053;&#x308C;&#x306B;&#x52D5;&#x3058;&#x305A;&#x3001;&#x300C;&#x79C1;&#x304C;&#x3053;&#x3053;&#x3078;&#x6765;&#x308B;&#x306B;&#x306F;&#x6C7A;&#x6B7B;&#x306E;&#x899A;&#x609F;&#x3067;&#x6765;&#x307E;&#x3057;&#x305F;&#x3002;&#x65E5;&#x4E2D;&#x56FD;&#x4EA4;&#x56DE;&#x5FA9;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x56FD;&#x5185;&#x306E;&#x4E00;&#x90E8;&#x306B;&#x5F37;&#x3044;&#x53CD;&#x5BFE;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x79C1;&#x305F;&#x3061;&#x3082;&#x3044;&#x3064;&#x6BBA;&#x3055;&#x308C;&#x308B;&#x304B;&#x3082;&#x308F;&#x304B;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x515A;&#x5185;&#x306B;&#x3082;&#x3044;&#x308D;&#x3093;&#x306A;&#x8B70;&#x8AD6;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x307E;&#x305F;&#x3001;&#x65E5;&#x672C;&#x306F;&#x30EF;&#x30F3;&#x30DE;&#x30F3;&#x653F;&#x6CBB;&#x306E;&#x56FD;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3089;&#x3001;&#x9078;&#x6319;&#x3067;&#x9078;&#x3070;&#x308C;&#x306A;&#x304F;&#x3061;&#x3083;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x8846;&#x8B70;&#x9662;&#x9078;&#x6319;&#x3082;&#x3042;&#x308B;&#x3057;&#x3001;&#x7DCF;&#x88C1;&#x9078;&#x6319;&#x3082;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x3042;&#x306A;&#x305F;&#x306E;&#x56FD;&#x306B;&#x306F;&#x9078;&#x6319;&#x3082;&#x306A;&#x3044;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x7DCF;&#x88C1;&#x9078;&#x6319;&#x3082;&#x306A;&#x3044;&#x3067;&#x3057;&#x3087;&#x3046;&#x300D;&#x3068;&#x3084;&#x308A;&#x3060;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x6797;&#x9E97;&#x97DE;&#x3055;&#x3093;&#x306F;&#x3001;&#x901A;&#x8A33;&#x3068;&#x3057;&#x3066;&#x5468;&#x6069;&#x6765;&#x7DCF;&#x7406;&#x306B;&#x4ED8;&#x304D;&#x6DFB;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x6797;&#x9E97;&#x97DE;&#x3011;<br>&#x90A3;&#x9EBC;&#x9019;&#x7A2E;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x7530;&#x4E2D;&#x9996;&#x76F8;&#x5C31;&#x4E0B;&#x6C7A;&#x5FC3;&#x8AAA;&#x6211;&#x5011;&#x65E5;&#x672C;&#x4E5F;&#x53EF;&#x4EE5;&#x884C;&#x52D5;&#x884C;&#x52D5;&#x561B;&#xFF0C;&#x6211;&#x5011;&#x7576;&#x6642;&#x53EB;&#x505A;&#x8D85;&#x524D;&#x5916;&#x4EA4;&#x3002;&#x5C31;&#x662F;&#x6211;&#x5148;&#x4F86;&#x4E00;&#x6B65;&#x9019;&#x7A2E;&#x3002;&#x6240;&#x4EE5;&#x9019;&#x500B;&#x610F;&#x7FA9;&#x9084;&#x662F;&#x5F88;&#x5927;&#x7684;&#x3002;&#x6628;&#x5929;&#x4F60;&#x4E5F;&#x554F;&#x5230;&#x7530;&#x4E2D;&#x9996;&#x76F8;&#x7D66;&#x6211;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x9084;&#x662F;&#x5F88;&#x7CBE;&#x5E79;&#x5F88;&#x6709;&#x6C7A;&#x65B7;&#x9B44;&#x529B;&#x7684;&#x4EBA;&#x3002;&#x7576;&#x6642;&#x8981;&#x4E0B;&#x9019;&#x500B;&#x6C7A;&#x5FC3;&#x4E5F;&#x662F;&#x4E0D;&#x5BB9;&#x6613;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x4E2D;&#x65B9;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x6BDB;&#x4E3B;&#x5E2D;&#x3001;&#x5468;&#x7E3D;&#x7406;&#x4E5F;&#x662F;&#x5118;&#x91CF;&#x8981;&#x662F;&#x9019;&#x500B;&#x6703;&#x8AC7;&#x6210;&#x529F;&#x3002;&#x96D9;&#x65B9;&#x6C42;&#x540C;&#x5B58;&#x7570;&#xFF0C;&#x6700;&#x5F8C;&#x53D6;&#x5F97;&#x4E86;&#x9019;&#x500B;&#x5713;&#x6EFF;&#x7684;&#x6210;&#x529F;&#x3002;<br>&#x30CB;&#x30AF;&#x30BD;&#x30F3;&#x304C;&#x5148;&#x306B;&#x8A2A;&#x4E2D;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x7530;&#x4E2D;&#x9996;&#x76F8;&#x306F;&#x65E5;&#x672C;&#x3082;&#x8A2A;&#x4E2D;&#x3067;&#x304D;&#x308B;&#x3068;&#x6C7A;&#x5FC3;&#x3057;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x3053;&#x308C;&#x3092;&#x5F53;&#x6642;&#x306F;&#x8D85;&#x524D;&#x5916;&#x4EA4;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x30CB;&#x30AF;&#x30BD;&#x30F3;&#x3092;&#x8FFD;&#x3044;&#x8D8A;&#x3057;&#x3066;&#x5148;&#x3092;&#x884C;&#x304F;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x3059;&#x306D;&#x3002;&#x79C1;&#x305F;&#x3061;&#x306E;&#x7530;&#x4E2D;&#x9996;&#x76F8;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5370;&#x8C61;&#x306F;&#x3068;&#x3066;&#x3082;&#x6709;&#x80FD;&#x3067;&#x7CBE;&#x529B;&#x7684;&#x306A;&#x4E0A;&#x3001;&#x6C7A;&#x65AD;&#x529B;&#x304C;&#x3042;&#x308A;&#x8FEB;&#x529B;&#x306E;&#x3042;&#x308B;&#x4EBA;&#x7269;&#x3067;&#x3057;&#x305F;&#x3002;&#x5F53;&#x6642;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x6C7A;&#x65AD;&#x3092;&#x4E0B;&#x3059;&#x306E;&#x306F;&#x56F0;&#x96E3;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x4E2D;&#x56FD;&#x5074;&#x306E;&#x5468;&#x7DCF;&#x7406;&#x3068;&#x6BDB;&#x4E3B;&#x5E2D;&#x3082;&#x3053;&#x306E;&#x4F1A;&#x8AC7;&#x304C;&#x6210;&#x529F;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x671B;&#x3093;&#x3067;&#x3044;&#x305F;&#x3002;&#x53CC;&#x65B9;&#x306F;&#x300C;&#x5C0F;&#x7570;&#x3092;&#x6B8B;&#x3057;&#x3066;&#x5927;&#x540C;&#x306B;&#x5C31;&#x304F;&#x300D;&#x3092;&#x901A;&#x3058;&#x3066;&#x3001;&#x7D50;&#x679C;&#x7684;&#x306B;&#x5186;&#x6E80;&#x306B;&#x6210;&#x529F;&#x3092;&#x53CE;&#x3081;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<!-- -->
<blockquote>
<p>&#x4E8C;&#x968E;&#x5802;&#x9032;&#x300C;&#x4E2D;&#x5357;&#x6D77;&#x306E;&#x4E00;&#x591C;&#x300D;&#x3088;&#x308A;<br>&#x5468;&#x3055;&#x3093;&#x306F;&#x3088;&#x3053;&#x306B;&#x3044;&#x305F;&#x901A;&#x8A33;&#x3092;&#x6307;&#x5DEE;&#x3057;&#x3066;&#x3001;&#x300C;&#x304A;&#x56FD;&#x306E;&#x65B9;&#x306B;&#x3082;&#x4E8B;&#x60C5;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x306F;&#x308F;&#x304B;&#x308A;&#x307E;&#x3059;&#x304C;&#x3001;&#x79C1;&#x306E;&#x56FD;&#x3067;&#x3082;&#x3053;&#x3046;&#x3044;&#x3046;&#x82E5;&#x3044;&#x4EBA;&#x3005;&#x306E;&#x9593;&#x306B;&#x306F;&#x3001;&#x65E5;&#x4E2D;&#x56FD;&#x4EA4;&#x6B63;&#x5E38;&#x5316;&#x53CD;&#x5BFE;&#x3059;&#x308B;&#x8005;&#x3082;&#x3044;&#x308B;&#x3093;&#x3067;&#x3059;&#x3002;&#x6C7A;&#x3057;&#x3066;&#x307F;&#x3093;&#x306A;&#x304C;&#x307F;&#x3093;&#x304C;&#x8CDB;&#x6210;&#x3068;&#x3044;&#x3046;&#x308F;&#x3051;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x300D;&#x3001;&#x3068;&#x8A00;&#x3063;&#x305F;&#x3002;&#x4E2D;&#x56FD;&#x306F;&#x5F53;&#x6642;&#x3001;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x306E;&#x6700;&#x4E2D;&#x306B;&#x3042;&#x3063;&#x3066;&#x3001;&#x5468;&#x3055;&#x3093;&#x3059;&#x3089;&#x5168;&#x9762;&#x7684;&#x306A;&#x6307;&#x793A;&#x3092;&#x5F97;&#x3066;&#x3044;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3060;&#x3002;&#x79C1;&#x306F;&#x3053;&#x3046;&#x3044;&#x3046;&#x5916;&#x4EA4;&#x4EA4;&#x6E09;&#x306E;&#x5834;&#x306B;&#x51FA;&#x305F;&#x7D4C;&#x9A13;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x304B;&#x3089;&#x3001;&#x3048;&#x3089;&#x3044;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3001;&#x3044;&#x3063;&#x305F;&#x3044;&#x3069;&#x3046;&#x306A;&#x308B;&#x306E;&#x304B;&#x306A;&#x3001;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x6700;&#x5F8C;&#x306B;&#x5C0F;&#x7570;&#x3092;&#x6B8B;&#x3057;&#x3066;&#x5927;&#x540C;&#x306B;&#x5C31;&#x304D;&#x3001;&#x5408;&#x610F;&#x306B;&#x9054;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x7D50;&#x8AD6;&#x306B;&#x9054;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x300C;&#x5C0F;&#x7570;&#x3092;&#x6B8B;&#x3057;&#x3066;&#x5927;&#x540C;&#x306B;&#x5C31;&#x304F;&#x300D;&#x3002;&#x5317;&#x4EAC;&#x306E;&#x4E94;&#x65E5;&#x9593;&#x306E;&#x4EA4;&#x6E09;&#x5287;&#x3067;&#x3001;&#x91CD;&#x8981;&#x306A;&#x30AD;&#x30FC;&#x30EF;&#x30FC;&#x30C9;&#x306B;&#x306A;&#x308B;&#x8A00;&#x8449;&#x3067;&#x3059;&#x3002;</p>
<p>&#x7AE0;&#x767E;&#x5BB6;&#x3055;&#x3093;&#x306F;&#x4E2D;&#x56FD;&#x5171;&#x7523;&#x515A;&#x4E2D;&#x592E;&#x515A;&#x53F2;&#x7814;&#x7A76;&#x5BA4;&#x3067;&#x9577;&#x5E74;&#x5916;&#x4EA4;&#x53F2;&#x3092;&#x7814;&#x7A76;&#x3057;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x4E2D;&#x5171;&#x4E2D;&#x592E;&#x515A;&#x53F2;&#x7814;&#x7A76;&#x5BA4;&#x3000;&#x7814;&#x7A76;&#x54E1;&#x3000;&#x7AE0;&#x767E;&#x5BB6;&#x3011;<br>&#x4F46;&#x662F;&#x53EF;&#x4EE5;&#x80AF;&#x5B9A;&#x7684;&#x662F;&#xFF0C;&#x6C42;&#x540C;&#x5B58;&#x7570;&#x5462;&#xFF0C;&#x662F;&#x5468;&#x6069;&#x4F86;&#x5916;&#x4EA4;&#x7684;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x601D;&#x60F3;&#x3002;&#x56E0;&#x70BA;&#x5468;&#x6069;&#x4F86;&#x81EA;&#x5DF1;&#x8B1B;&#x904E;&#xFF0C;&#x8AAA;&#x4E16;&#x754C;&#x5404;&#x570B;&#x6B77;&#x53F2;&#x6587;&#x5316;&#x80CC;&#x666F;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x4E5F;&#x4E0D;&#x4E00;&#x6A23;&#x3002;&#x5982;&#x679C;&#x8981;&#x8B1B;&#x5DEE;&#x7570;&#xFF0C;&#x5C31;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x5408;&#x4F5C;&#xFF0C;&#x5C31;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x63A8;&#x52D5;&#x96D9;&#x65B9;&#x95DC;&#x4FC2;&#x7684;&#x767C;&#x5C55;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x5B9A;&#x8981;&#x627E;&#x51FA;&#x96D9;&#x65B9;&#x7684;&#x5171;&#x540C;&#x5229;&#x76CA;&#x548C;&#x5171;&#x540C;&#x9EDE;&#xFF0C;&#x9019;&#x6A23;&#x570B;&#x5BB6;&#x548C;&#x570B;&#x5BB6;&#x4E4B;&#x9593;&#x7684;&#x95DC;&#x4FC2;&#x624D;&#x80FD;&#x5920;&#x767C;&#x5C55;&#xFF0C;&#x624D;&#x6709;&#x5229;&#x65BC;&#x7DAD;&#x8B77;&#x4E16;&#x754C;&#x7684;&#x548C;&#x5E73;&#x3002;<br>&#x300C;&#x5C0F;&#x7570;&#x3092;&#x6B8B;&#x3057;&#x3066;&#x5927;&#x540C;&#x306B;&#x5C31;&#x304F;&#x300D;&#x306F;&#x3001;&#x5468;&#x6069;&#x6765;&#x5916;&#x4EA4;&#x306E;&#x975E;&#x5E38;&#x306B;&#x91CD;&#x8981;&#x306A;&#x601D;&#x60F3;&#x3067;&#x3042;&#x308B;&#x306E;&#x306F;&#x78BA;&#x304B;&#x3067;&#x3059;&#x3002;&#x306A;&#x305C;&#x306A;&#x3089;&#x3001;&#x5468;&#x6069;&#x6765;&#x3082;&#x81EA;&#x3089;&#x3053;&#x3046;&#x8A00;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x4E16;&#x754C;&#x5404;&#x56FD;&#x306E;&#x6B74;&#x53F2;&#x6587;&#x5316;&#x306E;&#x80CC;&#x666F;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x7570;&#x306A;&#x308A;&#x3001;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x3082;&#x7570;&#x306A;&#x308B;&#x305F;&#x3081;&#x3001;&#x5DEE;&#x7570;&#x306B;&#x3053;&#x3060;&#x308F;&#x308B;&#x306A;&#x3089;&#x5408;&#x610F;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3057;&#x3001;&#x53CC;&#x65B9;&#x306E;&#x95A2;&#x4FC2;&#x306E;&#x767A;&#x5C55;&#x3092;&#x4FC3;&#x3059;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;&#x3060;&#x304B;&#x3089;&#x3053;&#x306E;&#x53CC;&#x65B9;&#x306E;&#x5171;&#x901A;&#x306E;&#x5229;&#x76CA;&#x3068;&#x5171;&#x901A;&#x70B9;&#x3092;&#x63A2;&#x3057;&#x51FA;&#x3055;&#x306D;&#x3070;&#x306A;&#x3089;&#x305A;&#x3002;&#x305D;&#x3046;&#x3059;&#x308C;&#x3070;&#x3001;&#x56FD;&#x5BB6;&#x9593;&#x306E;&#x95A2;&#x4FC2;&#x306F;&#x767A;&#x5C55;&#x3057;&#x3001;&#x3053;&#x306E;&#x4E16;&#x754C;&#x306E;&#x5E73;&#x548C;&#x3092;&#x5B88;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p>&#x6226;&#x5F8C;&#x3001;&#x4E2D;&#x56FD;&#x3092;&#x53D6;&#x308A;&#x5DFB;&#x304F;&#x56FD;&#x969B;&#x74B0;&#x5883;&#x306F;&#x3001;&#x5927;&#x304D;&#x304F;&#x5909;&#x5316;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#xFF11;&#xFF19;&#xFF14;&#xFF19;&#x5E74;&#x306B;&#x4E2D;&#x83EF;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x304C;&#x6210;&#x7ACB;&#x3001;&#x56FD;&#x6C11;&#x515A;&#x653F;&#x5E9C;&#x306F;&#x53F0;&#x6E7E;&#x306B;&#x9003;&#x308C;&#x307E;&#x3059;&#x3002;&#x4EE5;&#x6765;&#x3001;&#x4E8C;&#x3064;&#x306E;&#x653F;&#x5E9C;&#x304C;&#x4E26;&#x7ACB;&#x3057;&#x307E;&#x3059;&#x3002;&#x7C73;&#x30BD;&#x51B7;&#x6226;&#x4E0B;&#x3067;&#xFF15;&#xFF12;&#x5E74;&#x306B;&#x306F;&#x3001;&#x30B5;&#x30F3;&#x30D5;&#x30E9;&#x30F3;&#x30B7;&#x30B9;&#x30B3;&#x5E73;&#x548C;&#x6761;&#x7D04;&#x304C;&#x767A;&#x52B9;&#x3001;&#x540C;&#x6642;&#x306B;&#x65E5;&#x83EF;&#x5E73;&#x548C;&#x6761;&#x7D04;&#x304C;&#x7DE0;&#x7D50;&#x3055;&#x308C;&#x3001;&#x65E5;&#x672C;&#x3068;&#x4E2D;&#x83EF;&#x6C11;&#x56FD;&#x306F;&#x56FD;&#x4EA4;&#x3092;&#x56DE;&#x5FA9;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x30B5;&#x30F3;&#x30D5;&#x30E9;&#x30F3;&#x30B7;&#x30B9;&#x30B3;&#x5E73;&#x548C;&#x6761;&#x7D04;&#x306B;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#x3084;&#x30BD;&#x9023;&#x306A;&#x3069;&#x793E;&#x4F1A;&#x4E3B;&#x7FA9;&#x56FD;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x65E5;&#x672C;&#x3068;&#x4E2D;&#x83EF;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x306E;&#x9593;&#x306B;&#x306F;&#x3001;&#x6226;&#x4E89;&#x72B6;&#x614B;&#x304C;&#x96C6;&#x7D50;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x72B6;&#x614B;&#x304C;&#x7D9A;&#x304D;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x4E2D;&#x30BD;&#x306F;&#xFF15;&#xFF16;&#x5E74;&#x306B;&#x30B9;&#x30BF;&#x30EA;&#x30F3;&#x6279;&#x5224;&#x3092;&#x304D;&#x3063;&#x304B;&#x3051;&#x306B;&#x5BFE;&#x7ACB;&#x3001;&#x8ECD;&#x4E8B;&#x7684;&#x306A;&#x885D;&#x7A81;&#x307E;&#x3067;&#x306B;&#x81F3;&#x308A;&#x307E;&#x3059;&#x3002;&#x305D;&#x3057;&#x3066;&#x4E2D;&#x56FD;&#x306F;&#x6B21;&#x7B2C;&#x306B;&#x56FD;&#x969B;&#x793E;&#x4F1A;&#x3067;&#x767A;&#x8A00;&#x6A29;&#x3092;&#x5897;&#x3057;&#x3066;&#x3044;&#x304D;&#x307E;&#x3059;&#x3002;&#xFF17;&#xFF11;&#x5E74;&#x79CB;&#x306B;&#x306F;&#x3001;&#x56FD;&#x9023;&#x5354;&#x4F1A;&#x3067;&#x4E2D;&#x56FD;&#x306E;&#x4EE3;&#x8868;&#x6A29;&#x304C;&#x4E2D;&#x83EF;&#x6C11;&#x56FD;&#x304B;&#x3089;&#x4E2D;&#x83EF;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x306B;&#x79FB;&#x308A;&#x3001;&#xFF14;&#x30F6;&#x6708;&#x5F8C;&#x306B;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30CB;&#x30AF;&#x30BD;&#x30F3;&#x5927;&#x7D71;&#x9818;&#x304C;&#x4E2D;&#x56FD;&#x3092;&#x8A2A;&#x554F;&#x3002;&#x305D;&#x306E;&#xFF17;&#x30F6;&#x6708;&#x5F8C;&#x306B;&#x306F;&#x3001;&#x7530;&#x4E2D;&#x9996;&#x76F8;&#x304C;&#x76F4;&#x3005;&#x306B;&#x8D74;&#x3044;&#x305F;&#x306E;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<h4 id="&#x7B2C;2&#x7AE0;-&#x3054;&#x8FF7;&#x60D1;&#x767A;&#x8A00;">&#x7B2C;&#xFF12;&#x7AE0;&#x3000;&#x300C;&#x3054;&#x8FF7;&#x60D1;&#x300D;&#x767A;&#x8A00;</h4><p>&#x4EA4;&#x6E09;&#x521D;&#x65E5;&#x3001;&#x5348;&#x5F8C;&#xFF16;&#x6642;&#xFF13;&#xFF10;&#x5206;&#x3001;&#x4EBA;&#x6C11;&#x5927;&#x4F1A;&#x5802;&#x3067;&#x5468;&#x7DCF;&#x7406;&#x4E3B;&#x50AC;&#x306E;&#x6B53;&#x8FCE;&#x6669;&#x9910;&#x4F1A;&#x304C;&#x958B;&#x304B;&#x308C;&#x307E;&#x3059;&#x3002;&#x5E83;&#x3044;&#x4F1A;&#x5834;&#x306B;&#x306F;&#xFF17;&#xFF10;&#xFF10;&#x4EBA;&#x3092;&#x8D85;&#x3048;&#x308B;&#x53C2;&#x52A0;&#x8005;&#x304C;&#x96C6;&#x307E;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x307E;&#x305A;&#x5468;&#x7DCF;&#x7406;&#x304C;&#x3001;&#x6B21;&#x3044;&#x3067;&#x7530;&#x4E2D;&#x9996;&#x76F8;&#x304C;&#x6328;&#x62F6;&#x306B;&#x7ACB;&#x3061;&#x307E;&#x3059;&#x3002;&#x4F1A;&#x5834;&#x306B;&#x306F;&#x6328;&#x62F6;&#x306E;&#x5185;&#x5BB9;&#x3092;&#x7FFB;&#x8A33;&#x3057;&#x305F;&#x7D19;&#x304C;&#x76F4;&#x524D;&#x306B;&#x914D;&#x5E03;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;</p>
<blockquote>
<p>&#x3010;&#x5468;&#x6069;&#x6765;&#x3011;<br>&#x81EA;&#x5F9E;1894&#x5E74;&#x4EE5;&#x4F86;&#x7684;&#x534A;&#x500B;&#x4E16;&#x7D00;&#x4E2D;&#xFF0C;&#x7531;&#x65BC;&#x65E5;&#x672C;&#x8ECD;&#x570B;&#x4E3B;&#x7FA9;&#x4FB5;&#x7565;&#x4E2D;&#x570B;&#xFF0C;&#x4E2D;&#x570B;&#x4EBA;&#x6C11;&#x906D;&#x53D7;&#x4E86;&#x91CD;&#x5927;&#x7684;&#x707D;&#x96E3;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x6C11;&#x4E5F;&#x6DF1;&#x53D7;&#x4FB5;&#x5BB3;&#x3002;&#x524D;&#x4E8B;&#x4E0D;&#x5FD8;&#xFF0C;&#x5F8C;&#x4E8B;&#x4E4B;&#x5E2B;&#x3002;&#x9019;&#x6A23;&#x7684;&#x7D93;&#x9A57;&#x6559;&#x8A13;&#x6211;&#x5011;&#x61C9;&#x8A72;&#x7262;&#x7262;&#x8A18;&#x4F4F;&#x3002;&#x6211;&#x5805;&#x4FE1;&#x7D93;&#x904E;&#x6211;&#x5011;&#x96D9;&#x65B9;&#x7684;&#x52AA;&#x529B;&#x5145;&#x5206;&#x5354;&#x5546;&#xFF0C;&#x6C42;&#x5927;&#x540C;&#x5B58;&#x5C0F;&#x7570;&#xFF0C;&#x4E2D;&#x65E5;&#x90A6;&#x4EA4;&#x6B63;&#x5E38;&#x5316;&#x4E00;&#x5B9A;&#x80FD;&#x5920;&#x5BE6;&#x73FE;&#x3002;<br>&#xFF11;&#xFF18;&#xFF19;&#xFF14;&#x5E74;&#x304B;&#x3089;&#x534A;&#x4E16;&#x7D00;&#x306B;&#x308F;&#x305F;&#x308B;&#x65E5;&#x672C;&#x8ECD;&#x56FD;&#x4E3B;&#x7FA9;&#x8005;&#x306E;&#x4E2D;&#x56FD;&#x4FB5;&#x7565;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x306F;&#x6975;&#x3081;&#x3066;&#x3072;&#x3069;&#x3044;&#x707D;&#x96E3;&#x3092;&#x88AB;&#x308A;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x6C11;&#x3082;&#x5927;&#x304D;&#x306A;&#x640D;&#x5BB3;&#x3092;&#x53D7;&#x3051;&#x307E;&#x3057;&#x305F;&#x3002;&#x904E;&#x53BB;&#x306E;&#x3053;&#x3068;&#x3092;&#x5FD8;&#x308C;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x3001;&#x5F8C;&#x306E;&#x6212;&#x3081;&#x3068;&#x3059;&#x308B;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3059;&#x304C;&#x3001;&#x6211;&#x3005;&#x306F;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x7D4C;&#x9A13;&#x3084;&#x6559;&#x8A13;&#x3092;&#x3057;&#x3063;&#x304B;&#x308A;&#x9298;&#x8A18;&#x3057;&#x3066;&#x304A;&#x304B;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x79C1;&#x306F;&#x3001;&#x6211;&#x3005;&#x53CC;&#x65B9;&#x304C;&#x52AA;&#x529B;&#x3057;&#x5341;&#x5206;&#x306B;&#x8A71;&#x3057;&#x5408;&#x3044;&#x3001;&#x5C0F;&#x7570;&#x3092;&#x6B8B;&#x3057;&#x3066;&#x5927;&#x540C;&#x306B;&#x5C31;&#x304F;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x4E2D;&#x65E5;&#x56FD;&#x4EA4;&#x6B63;&#x5E38;&#x5316;&#x306F;&#x5FC5;&#x305A;&#x5B9F;&#x73FE;&#x3067;&#x304D;&#x308B;&#x3082;&#x306E;&#x3068;&#x78BA;&#x4FE1;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
</blockquote>
<!-- -->
<blockquote>
<p>&#x3010;&#x7530;&#x4E2D;&#x89D2;&#x6804;&#x3011;<br>&#x904E;&#x53BB;&#x6570;&#x5341;&#x5E74;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x3001;&#x65E5;&#x4E2D;&#x95A2;&#x4FC2;&#x306F;&#x907A;&#x61BE;&#x306A;&#x304C;&#x3089;&#x3001;&#x4E0D;&#x5E78;&#x306A;&#x7D4C;&#x904E;&#x3092;&#x8FBF;&#x3063;&#x3066;&#x307E;&#x3044;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x9593;&#x3001;&#x6211;&#x304C;&#x56FD;&#x304C;&#x4E2D;&#x56FD;&#x56FD;&#x6C11;&#x306B;&#x591A;&#x5927;&#x306A;&#x3054;&#x8FF7;&#x60D1;&#x3092;&#x304A;&#x304B;&#x3051;&#x3057;&#x305F;&#x3053;&#x3068;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x79C1;&#x306F;&#x3042;&#x3089;&#x305F;&#x3081;&#x3066;&#x6DF1;&#x3044;&#x53CD;&#x7701;&#x306E;&#x5FF5;&#x3092;&#x8868;&#x660E;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</p>
</blockquote>
<p>&#x3053;&#x306E;&#x6642;&#x3067;&#x3059;&#x3002;&#x4E0D;&#x6642;&#x3067;&#x4E0D;&#x6642;&#x3067;&#x8D77;&#x304D;&#x3066;&#x3044;&#x305F;&#x4E2D;&#x56FD;&#x5074;&#x306E;&#x62CD;&#x624B;&#x304C;&#x9014;&#x7D76;&#x3048;&#x307E;&#x3059;&#x3002;&#x65E5;&#x672C;&#x5074;&#x306F;&#x4F55;&#x304C;&#x8D77;&#x304D;&#x305F;&#x306E;&#x3060;&#x304C;&#x7406;&#x89E3;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x6797;&#x9E97;&#x97DE;&#x3011;<br>&#x90A3;&#x6B21;&#x5728;&#x5BB4;&#x6703;&#x4E0A;&#x525B;&#x525B;&#x807D;&#x5230;&#x7530;&#x4E2D;&#x8AAA;&#x201C;&#x6DFB;&#x4E86;&#x9EBB;&#x7169;&#x201D;&#x6642;&#x6703;&#x5834;&#x7A0D;&#x5FAE;&#x6709;&#x9EDE;&#x5608;&#x96DC;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x56E0;&#x70BA;&#x807D;&#x5230;&#x7684;&#x4EBA;&#x90FD;&#x5DF2;&#x7D93;&#x6709;&#x9EDE;&#x7121;&#x6CD5;&#x2026;&#x9019;&#x6A23;&#x5B50;&#x592A;&#x8F15;&#x63CF;&#x6DE1;&#x5BEB;&#x4E86;&#x3002;&#x4E2D;&#x65B9;&#x7684;&#x8CD3;&#x5BA2;&#x88E1;&#x9762;&#x5DF2;&#x7D93;&#x6709;&#x8072;&#x97FF;&#x4E86;&#x3002;&#x7E3D;&#x7406;&#x90A3;&#x6642;&#x5019;&#x662F;&#x5F88;&#x6C88;&#x9ED8;&#x5730;&#x5750;&#x5728;&#x90A3;&#x88E1;&#xFF0C;&#x79AE;&#x7BC0;&#x4E0A;&#x9084;&#x662F;&#x79AE;&#x7BC0;&#x5F85;&#x4EBA;&#x5F85;&#x5BA2;&#xFF0C;&#x4F46;&#x662F;&#x8868;&#x60C5;&#x5C31;&#x8DA8;&#x65BC;&#x56B4;&#x8085;&#xFF0C;&#x770B;&#x8457;&#x7A3F;&#x5B50;&#x3002;<br>&#x6669;&#x9910;&#x4F1A;&#x3067;&#x7530;&#x4E2D;&#x9996;&#x76F8;&#x304C;&#x300C;&#x8FF7;&#x60D1;&#x3092;&#x304B;&#x3051;&#x305F;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x4F1A;&#x5834;&#x306F;&#x3056;&#x308F;&#x3064;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x8AB0;&#x306B;&#x3082;&#x3053;&#x306E;&#x8A00;&#x8449;&#x306F;&#x91CD;&#x8981;&#x306A;&#x554F;&#x984C;&#x3092;&#x8EFD;&#x304F;&#x6271;&#x3063;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x805E;&#x3053;&#x3048;&#x3001;&#x4E2D;&#x56FD;&#x5074;&#x304B;&#x3089;&#x3069;&#x3088;&#x3081;&#x304D;&#x304C;&#x4E0A;&#x304C;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x5468;&#x6069;&#x6765;&#x7DCF;&#x7406;&#x306F;&#x793C;&#x5100;&#x4E0A;&#x3001;&#x9ED9;&#x3005;&#x3068;&#x5E2D;&#x306B;&#x5EA7;&#x3063;&#x305F;&#x307E;&#x307E;&#x3067;&#x3057;&#x305F;&#x304C;&#x3001;&#x967A;&#x3057;&#x3044;&#x8868;&#x60C5;&#x3067;&#x539F;&#x7A3F;&#x3092;&#x898B;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x8A3C;&#x8A00;&#x8005;&#x304C;&#x3082;&#x3046;&#x4E00;&#x4EBA;&#x3044;&#x307E;&#x3059;&#x3002;&#x6C5F;&#x57F9;&#x67F1;&#x3055;&#x3093;&#x306F;&#x8ABF;&#x5370;&#x5F0F;&#x3067;&#x306F;&#x5468;&#x7DCF;&#x7406;&#x306E;&#x4ECB;&#x6DFB;&#x3048;&#x5F79;&#x3092;&#x52D9;&#x3081;&#x305F;&#x5916;&#x4EA4;&#x5B98;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x6C5F;&#x57F9;&#x67F1;&#x3011;<br>&#x56E0;&#x70BA;&#x6211;&#x500B;&#x4EBA;&#x662F;&#x5F9E;&#x5C0F;&#x5728;&#x6771;&#x5317;&#x9577;&#x5927;&#x7684;&#xFF0C;&#x7AE5;&#x5E74;&#x6642;&#x4EE3;&#x7D93;&#x904E;&#x4E86;&#x6297;&#x65E5;&#x6230;&#x722D;&#x90A3;&#x4E00;&#x6BB5;&#x5F88;&#x8271;&#x82E6;&#x7684;&#x6B72;&#x6708;&#xFF0C;&#x5C0D;&#x65BC;&#x65E5;&#x672C;&#x7D66;&#x4E2D;&#x570B;&#x9020;&#x6210;&#x7684;&#x640D;&#x5BB3;&#x6709;&#x8457;&#x6DF1;&#x523B;&#x7684;&#x8A18;&#x61B6;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x807D;&#x4E86;&#x7530;&#x4E2D;&#x8B1B;&#x7684;&#x201C;&#x7D66;&#x4E2D;&#x570B;&#x4EBA;&#x6C11;&#x6DFB;&#x4E86;&#x9EBB;&#x7169;&#x201D;&#x5C31;&#x5F88;&#x4E0D;&#x7406;&#x89E3;&#xFF0C;&#x5F88;&#x5403;&#x9A5A;&#x3002;&#x6211;&#x5C31;&#x60F3;&#xFF0C;&#x9019;&#x4E00;&#x500B;&#x52A0;&#x5BB3;&#x570B;&#x7684;&#x9996;&#x8166;&#x5230;&#x88AB;&#x5BB3;&#x7684;&#x570B;&#x5BB6;&#x8A2A;&#x554F;&#xFF0C;&#x7406;&#x61C9;&#x662F;&#x5C0D;&#x4E2D;&#x570B;&#x4EBA;&#x6C11;&#x4F4E;&#x982D;&#x8B1D;&#x7F6A;&#x7684;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#xFF1F;&#x600E;&#x9EBC;&#x80FD;&#x7528;&#x4E00;&#x53E5;&#x8F15;&#x63CF;&#x6DE1;&#x5BEB;&#x7684;&#x201C;&#x3054;&#x8FF7;&#x60D1;&#x3092;&#x304B;&#x3051;&#x305F;&#x201D;&#x6DFB;&#x4E86;&#x9EBB;&#x7169;&#x9019;&#x6A23;&#x4E00;&#x53E5;&#x8A71;&#x5C31;&#x4E00;&#x7B46;&#x5E36;&#x904E;&#x4E86;&#xFF1F;&#x9019;&#x500B;&#x4E8B;&#x6211;&#x611F;&#x5230;&#x633A;&#x5403;&#x9A5A;&#x3002;&#x9019;&#x500B;&#x4E8B;&#x60C5;&#x767C;&#x751F;&#x4EE5;&#x5F8C;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x5F88;&#x4E0D;&#x7406;&#x89E3;&#xFF0C;&#x4E5F;&#x5F88;&#x751F;&#x6C23;&#x3002;&#x7576;&#x6642;&#x7684;&#x6C23;&#x6C1B;&#x7A81;&#x7136;&#x7DCA;&#x5F35;&#x8D77;&#x4F86;&#x3002;&#x56E0;&#x70BA;&#x201C;&#x6DFB;&#x4E86;&#x9EBB;&#x7169;&#x201D;&#x5728;&#x4E2D;&#x570B;&#x4F86;&#x8AAA;&#xFF0C;&#x4E2D;&#x6587;&#x7684;&#x610F;&#x601D;&#x662F;&#x5F88;&#x8F15;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x5C0D;&#x4E0D;&#x8D77;&#x201D;&#x7684;&#x610F;&#x601D;&#x3002;<br>&#x79C1;&#x306F;&#x5C0F;&#x3055;&#x3044;&#x9803;&#x3001;&#x4E2D;&#x56FD;&#x306E;&#x6771;&#x5317;&#x90E8;&#x3067;&#x80B2;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x5E7C;&#x5C11;&#x671F;&#x306F;&#x6297;&#x65E5;&#x6226;&#x4E89;&#x3068;&#x3044;&#x3046;&#x82E6;&#x96E3;&#x306B;&#x6E80;&#x3061;&#x305F;&#x6642;&#x4EE3;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x65E5;&#x672C;&#x306B;&#x3088;&#x308B;&#x4FB5;&#x7565;&#x6226;&#x4E89;&#x3067;&#x4E2D;&#x56FD;&#x304C;&#x640D;&#x5BB3;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3053;&#x3068;&#x3092;&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x899A;&#x3048;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x7530;&#x4E2D;&#x9996;&#x76F8;&#x304C;&#x4E2D;&#x56FD;&#x56FD;&#x6C11;&#x306B;&#x300C;&#x3054;&#x8FF7;&#x60D1;&#x3092;&#x304B;&#x3051;&#x305F;&#x300D;&#x3068;&#x8A00;&#x3063;&#x305F;&#x8A00;&#x8449;&#x306F;&#x3068;&#x3066;&#x3082;&#x7406;&#x89E3;&#x3067;&#x304D;&#x305A;&#x975E;&#x5E38;&#x306B;&#x9A5A;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x52A0;&#x5BB3;&#x56FD;&#x306E;&#x9996;&#x76F8;&#x304C;&#x88AB;&#x5BB3;&#x56FD;&#x3092;&#x8A2A;&#x554F;&#x3059;&#x308B;&#x306A;&#x3089;&#x3001;&#x4E2D;&#x56FD;&#x56FD;&#x6C11;&#x306B;&#x982D;&#x3092;&#x4E0B;&#x3052;&#x3066;&#x8B1D;&#x7F6A;&#x3059;&#x308B;&#x306E;&#x304C;&#x9053;&#x7406;&#x3067;&#x3059;&#x3002;&#x91CD;&#x8981;&#x306A;&#x554F;&#x984C;&#x3092;&#x8EFD;&#x304F;&#x6271;&#x3046;&#x304B;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x300C;&#x3054;&#x8FF7;&#x60D1;&#x3092;&#x304B;&#x3051;&#x305F;&#x300D;&#x3068;&#x4E00;&#x8A00;&#x3067;&#x7247;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x308B;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#xFF1F;&#x79C1;&#x306F;&#x672C;&#x5F53;&#x306B;&#x9A5A;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x7406;&#x89E3;&#x306B;&#x82E6;&#x3057;&#x307F;&#x3001;&#x6012;&#x308A;&#x3092;&#x899A;&#x3048;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x5834;&#x306B;&#x7A81;&#x7136;&#x3001;&#x7DCA;&#x5F35;&#x304C;&#x306F;&#x3057;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x4E2D;&#x56FD;&#x8A9E;&#x306E;&#x300C;&#x6DFB;&#x4E86;&#x9EBB;&#x7169;&#x300D;&#x306F;&#x3068;&#x3066;&#x3082;&#x8EFD;&#x3044;&#x610F;&#x5473;&#x3067;&#x3001;&#x300C;&#x3054;&#x3081;&#x3093;&#x300D;&#x7A0B;&#x5EA6;&#x306E;&#x8A00;&#x8449;&#x3067;&#x3059;&#x304B;&#x3089;&#x3002;</p>
</blockquote>
<p>&#x65E5;&#x672C;&#x5074;&#x901A;&#x8A33;&#x304C;&#x300C;&#x3054;&#x8FF7;&#x60D1;&#x300D;&#x3092;&#x300C;&#x6DFB;&#x4E86;&#x9EBB;&#x7169;&#x300D;&#x3068;&#x8A33;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x300C;&#x3054;&#x3081;&#x3093;&#x300D;&#x3068;&#x3044;&#x3046;&#x8EFD;&#x3044;&#x30CB;&#x30E5;&#x30A2;&#x30F3;&#x30B9;&#x306E;&#x4E2D;&#x56FD;&#x8A9E;&#x3067;&#x3059;&#x3002;&#x7530;&#x4E2D;&#x9996;&#x76F8;&#x306F;&#x65E5;&#x672C;&#x306E;&#x56FD;&#x4F1A;&#x7B54;&#x5F01;&#x3067;&#x3082;&#x3001;&#x4E8C;&#x5EA6;&#x306B;&#x308F;&#x305F;&#x308A;&#x3053;&#x306E;&#x8A00;&#x8449;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x5916;&#x52D9;&#x7701;&#x304C;&#x4E2D;&#x56FD;&#x306E;&#x56FD;&#x6C11;&#x611F;&#x60C5;&#x306B;&#x6CBF;&#x3063;&#x305F;&#x9069;&#x5207;&#x306A;&#x8A33;&#x8A9E;&#x304C;&#x4F55;&#x304B;&#x3092;&#x691C;&#x8A0E;&#x3057;&#x305F;&#x5F62;&#x8DE1;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;</p>
<blockquote>
<p><strong>&#x6797;&#x9E97;&#x97DE;</strong>&#x3000;&#x7576;&#x6642;&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x9078;&#x64C7;&#x9019;&#x6A23;&#x7684;&#x8868;&#x9054;&#x65B9;&#x5F0F;&#xFF0C;&#x65E5;&#x672C;&#x65B9;&#x662F;&#x672C;&#x8EAB;&#x5C0D;&#x7D66;&#x4E2D;&#x570B;&#x4EBA;&#x6C11;&#x9020;&#x6210;&#x7684;&#x6DF1;&#x91CD;&#x7684;&#x707D;&#x96E3;&#x8A8D;&#x8B58;&#x4E0D;&#x8DB3;&#xFF0C;&#x8A8D;&#x8B58;&#x61C9;&#x8A72;&#x4E5F;&#x662F;&#x4E0D;&#x5920;&#x6DF1;&#x523B;&#xFF0C;&#x6211;&#x500B;&#x4EBA;&#x89BA;&#x5F97;&#x9084;&#x662F;&#x4E0D;&#x7576;&#x7684;&#x3002;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x306A;&#x305C;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x8868;&#x73FE;&#x3092;&#x9078;&#x3093;&#x3060;&#x306E;&#x304B;&#x3001;&#x4E2D;&#x56FD;&#x56FD;&#x6C11;&#x306B;&#x6DF1;&#x523B;&#x306A;&#x707D;&#x96E3;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x306B;&#x3082;&#x95A2;&#x308F;&#x3089;&#x305A;&#x3001;&#x3057;&#x3063;&#x304B;&#x308A;&#x628A;&#x63E1;&#x305B;&#x305A;&#x3001;&#x300C;&#x6DFB;&#x4E86;&#x9EBB;&#x7169;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A33;&#x8A9E;&#x3092;&#x4F7F;&#x3044;&#x3001;&#x5927;&#x5909;&#x4E0D;&#x9069;&#x5207;&#x3060;&#x3063;&#x305F;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;<br><strong>&#x8A18;&#x8005;</strong>&#x3000;&#x4E5F;&#x4E0D;&#x662F;&#x8AAA;&#x6C92;&#x6709;&#x5225;&#x7684;&#x8868;&#x9054;&#x65B9;&#x5F0F;&#x5427;&#xFF1F;<br>&#x3000;&#x3000;&#x3000;&#x5225;&#x306E;&#x4F1D;&#x3048;&#x65B9;&#x306F;&#x3042;&#x3063;&#x305F;&#x306E;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#xFF1F;<br><strong>&#x6797;&#x9E97;&#x97DE;</strong>&#x3000;&#x662F;&#x554A;&#xFF0C;&#x61C9;&#x8A72;&#x6709;&#x5C64;&#x6B21;&#x905E;&#x9032;&#x561B;&#x3002;&#x7B2C;&#x4E00;&#x53E5;&#x8A71;&#x61C9;&#x7576;&#x662F;&#x201C;&#x975E;&#x5E38;&#x306B;&#x5927;&#x304D;&#x306A;&#x640D;&#x5931;&#x3092;&#x4E0E;&#x3048;&#x307E;&#x3057;&#x305F;&#x201D;&#x201C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x306B;&#x975E;&#x5E38;&#x306B;&#x6DF1;&#x3044;&#x640D;&#x5BB3;&#x3092;&#x4E0E;&#x3048;&#x307E;&#x3057;&#x305F;&#x201D;&#xFF0C;&#x9019;&#x4E9B;&#x90FD;&#x53EF;&#x4EE5;&#x3002;&#x201C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x6DF1;&#x304F;&#x53CD;&#x7701;&#x3057;&#x307E;&#x3059;&#x201D;&#xFF0C;&#x9019;&#x6B21;&#x6211;&#x5011;&#x6DF1;&#x523B;&#x53CD;&#x7701;&#xFF0C;&#x4ECA;&#x5F8C;&#x4E0D;&#x518D;&#x767C;&#x751F;&#x3002;&#x8D77;&#x78BC;&#x662F;&#x5169;&#x5C64;&#x6216;&#x8005;&#x4E09;&#x5C64;&#x610F;&#x601D;&#x8868;&#x9054;&#x624D;&#x5B8C;&#x6574;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#xFF1F;&#x201C;&#x53CD;&#x7701;&#x201D;&#x3001;&#x201C;&#x4E0D;&#x518D;&#x767C;&#x751F;&#x201D;&#x61C9;&#x8A72;&#x4E09;&#x5C64;&#x610F;&#x601D; &#x624D;&#x8868;&#x9054;&#x5F97;&#x6E05;&#x695A;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#xFF13;&#x3064;&#x306E;&#x30BB;&#x30F3;&#x30C6;&#x30F3;&#x30B9;&#x306B;&#x5206;&#x3051;&#x3066;&#x4F1D;&#x3048;&#x308B;&#x3079;&#x304D;&#x3060;&#x3063;&#x305F;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x6700;&#x521D;&#x306E;&#x8A00;&#x8449;&#x306F;&#x300C;&#x975E;&#x5E38;&#x306B;&#x5927;&#x304D;&#x306A;&#x640D;&#x5931;&#x3092;&#x4E0E;&#x3048;&#x307E;&#x3057;&#x305F;&#x300D;&#x300C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x306B;&#x975E;&#x5E38;&#x306B;&#x6DF1;&#x3044;&#x640D;&#x5BB3;&#x3092;&#x4E0E;&#x3048;&#x307E;&#x3057;&#x305F;&#x300D;&#x300C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x6DF1;&#x304F;&#x53CD;&#x7701;&#x3057;&#x307E;&#x3059;&#x300D;&#x3001;&#x4ECA;&#x5EA6;&#x4E8C;&#x5EA6;&#x3068;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x3092;&#x8D77;&#x3053;&#x3057;&#x307E;&#x305B;&#x3093;&#x3002;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#xFF13;&#x3064;&#x306E;&#x30BB;&#x30F3;&#x30C6;&#x30F3;&#x30B9;&#x306B;&#x5206;&#x3051;&#x3066;&#x4F1D;&#x3048;&#x308B;&#x3068;&#x8AA0;&#x610F;&#x304C;&#x4F1D;&#x308F;&#x308B;&#x3067;&#x3057;&#x3087;&#x3046;&#xFF1F;&#x300C;&#x53CD;&#x7701;&#x300D;&#x300C;&#x4E8C;&#x5EA6;&#x3068;&#x8D77;&#x3053;&#x3055;&#x306A;&#x3044;&#x300D;&#x3068;&#x3044;&#x3046;&#x8907;&#x6570;&#x306E;&#x30D5;&#x30EC;&#x30FC;&#x30BA;&#x3092;&#x4F7F;&#x3046;&#x3068;&#x306F;&#x3063;&#x304D;&#x308A;&#x4F1D;&#x308F;&#x308A;&#x307E;&#x3059;&#x3002;<br><strong>&#x8A18;&#x8005;</strong>&#x3000;&#x4E00;&#x53E5;&#x8A71;&#x4E0D;&#x884C;&#xFF1F;<br>&#x3000;&#x3000;&#x3000;&#x4E00;&#x8A00;&#x3067;&#x306F;&#x30C0;&#x30E1;&#x3067;&#x3059;&#x304B;&#xFF1F;<br><strong>&#x6797;&#x9E97;&#x97DE;</strong>&#x3000;&#x4E00;&#x53E5;&#x8A71;&#x662F;&#x8868;&#x9054;&#x4E0D;&#x4E86;&#x7684;&#x3002;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3042;&#x306E;&#x4E00;&#x8A00;&#x3067;&#x306F;&#x4F1D;&#x308F;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;</p>
</blockquote>
<p>&#x5468;&#x6069;&#x6765;&#x306F;&#x5B9F;&#x306F;&#x3053;&#x306E;&#x6642;&#x3001;&#x764C;&#x306B;&#x3000;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#xFF12;&#x30F6;&#x6708;&#x524D;&#x306B;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x8180;&#x80F1;&#x764C;&#x3067;&#x3059;&#x3002;&#x533B;&#x5E2B;&#x306F;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3092;&#x7981;&#x3058;&#x3001;&#x30B0;&#x30E9;&#x30B9;&#x306B;&#x306F;&#x3044;&#x3064;&#x3082;&#x6C34;&#x304C;&#x6CE8;&#x304C;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x65E5;&#x3001;&#x6669;&#x9910;&#x4F1A;&#x304C;&#x7D42;&#x308F;&#x308B;&#x3068;&#x3001;&#x5468;&#x7DCF;&#x7406;&#x306F;&#x7530;&#x4E2D;&#x9996;&#x76F8;&#x306E;&#x8033;&#x5143;&#x3067;&#x305D;&#x3063;&#x3068;&#x56C1;&#x304D;&#x307E;&#x3059;&#x3002;&#x300C;&#x4ECA;&#x591C;&#x306E;&#x767A;&#x8A00;&#x306F;&#x3053;&#x306E;&#x307E;&#x307E;&#x3067;&#x306F;&#x904E;&#x304E;&#x307E;&#x305B;&#x3093;&#x3088;&#x3002;&#x300D;</p>
<p><em>&#x4EBA;&#x6C11;&#x65E5;&#x5831;&#x3000;&#xFF11;&#xFF19;&#xFF17;&#xFF12;&#x5E74;&#xFF19;&#x6708;&#xFF12;&#xFF16;&#x65E5;&#x4ED8;</em></p>
<p>&#x7FCC;&#x671D;&#x306E;&#x4EBA;&#x6C11;&#x65E5;&#x5831;&#x306F;&#x3001;&#x65E5;&#x4E2D;&#x56FD;&#x4EA4;&#x6B63;&#x5E38;&#x5316;&#x4EA4;&#x6E09;&#x304C;&#x5317;&#x4EAC;&#x3067;&#x958B;&#x59CB;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3092;&#x544A;&#x3052;&#x3001;&#x6669;&#x9910;&#x4F1A;&#x3067;&#x306E;&#x4E21;&#x9996;&#x8133;&#x306E;&#x30B9;&#x30D4;&#x30FC;&#x30C1;&#x3082;&#x8AD6;&#x8A55;&#x629C;&#x304D;&#x3067;&#x5168;&#x6587;&#x63B2;&#x8F09;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p><em>&#x7B2C;&#xFF11;&#x56DE;&#x3000;&#x5916;&#x76F8;&#x4F1A;&#x8AC7;&#x3000;&#xFF19;&#x6708;&#xFF12;&#xFF16;&#x65E5;</em></p>
<p>&#x4E8C;&#x65E5;&#x76EE;&#x3001;&#x4EBA;&#x6C11;&#x5927;&#x4F1A;&#x5802;&#x3067;&#x306F;&#x3001;&#x7B2C;&#xFF11;&#x56DE;&#x5916;&#x76F8;&#x4F1A;&#x8AC7;&#x304C;&#x5348;&#x524D;&#xFF11;&#xFF10;&#x6642;&#x904E;&#x304E;&#x304B;&#x3089;&#x884C;&#x308F;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x5927;&#x5E73;&#x6B63;&#x82B3;&#x3001;&#x59EC;&#x9D6C;&#x98DB;&#x306E;&#x4E21;&#x5916;&#x76F8;&#x304C;&#x5171;&#x540C;&#x58F0;&#x660E;&#x306E;&#x8349;&#x6848;&#x3092;&#x4E92;&#x3044;&#x306B;&#x6301;&#x3061;&#x5BC4;&#x308A;&#x3001;&#x8AD6;&#x70B9;&#x3092;&#x6574;&#x7406;&#x3057;&#x307E;&#x3059;&#x3002;&#x4E3B;&#x306A;&#x8AD6;&#x70B9;&#x306F;&#x6B21;&#x306E;&#xFF14;&#x70B9;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p><img src="/images/Kyodoseimei.jpg" alt=""></p>
<p>&#x524D;&#x591C;&#x306E;&#x7530;&#x4E2D;&#x9996;&#x76F8;&#x306E;&#x300C;&#x3054;&#x8FF7;&#x60D1;&#x300D;&#x767A;&#x8A00;&#x3067;&#x306B;&#x308F;&#x304B;&#x306B;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x305F;&#x6226;&#x4E89;&#x3078;&#x306E;&#x53CD;&#x7701;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x4E2D;&#x56FD;&#x304C;&#x4E8B;&#x524D;&#x306B;&#x65E5;&#x672C;&#x306B;&#x4F1D;&#x3048;&#x3066;&#x3044;&#x305F;&#x8CE0;&#x511F;&#x653E;&#x68C4;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x53F0;&#x6E7E;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x3092;&#x3081;&#x3050;&#x308B;&#x5FA9;&#x4EA4;&#x4E09;&#x539F;&#x5247;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x6226;&#x4E89;&#x72B6;&#x614B;&#x306E;&#x7D42;&#x7D50;&#x3092;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x8868;&#x73FE;&#x3059;&#x308B;&#x304B;&#x306B;&#x3064;&#x3044;&#x3066;&#x3002;&#x3053;&#x306E;&#x3046;&#x3061;&#x3001;&#x6226;&#x4E89;&#x3078;&#x306E;&#x53CD;&#x7701;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#x5074;&#x306F;&#x3042;&#x304F;&#x307E;&#x3067;&#x3082;&#x65E5;&#x672C;&#x5074;&#x304C;&#x66F8;&#x304F;&#x3079;&#x304D;&#x3060;&#x3068;&#x3057;&#x306A;&#x304C;&#x3089;&#x3082;&#x3001;&#x4E2D;&#x56FD;&#x5074;&#x8349;&#x6848;&#x306B;&#x62EC;&#x5F27;&#x4ED8;&#x304D;&#x3067;&#x3053;&#x3046;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x65E5;&#x672C;&#x56FD;&#x653F;&#x5E9C;&#x306F;&#x3001;&#x904E;&#x53BB;&#x306B;&#x304A;&#x3044;&#x3066;&#x65E5;&#x672C;&#x8ECD;&#x56FD;&#x4E3B;&#x7FA9;&#x304C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x306B;&#x6226;&#x4E89;&#x306E;&#x640D;&#x5BB3;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x305F;&#x3053;&#x3068;&#x3092;&#x6DF1;&#x304F;&#x53CD;&#x7701;&#x3059;&#x308B;&#x3002;</p>
</blockquote>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x65E5;&#x672C;&#x5074;&#x8349;&#x6848;&#x306B;&#x306F;&#x3001;&#x3053;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x306F;&#x6226;&#x4E89;&#x3078;&#x306E;&#x53CD;&#x7701;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4F55;&#x3082;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x6226;&#x4E89;&#x72B6;&#x614B;&#x306E;&#x7D42;&#x7D50;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#x5074;&#x306F;&#x300C;&#x672C;&#x751F;&#x547D;&#x304C;&#x516C;&#x8868;&#x3055;&#x308C;&#x308B;&#x65E5;&#x306B;&#x3001;&#x4E2D;&#x83EF;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x3068;&#x65E5;&#x672C;&#x56FD;&#x3068;&#x306E;&#x9593;&#x306E;&#x6226;&#x4E89;&#x72B6;&#x614B;&#x306F;&#x7D42;&#x4E86;&#x3059;&#x308B;&#x300D;&#x3068;&#x3057;&#x305F;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x65E5;&#x672C;&#x5074;&#x306F;&#x5358;&#x306B;&#x300C;&#x6226;&#x4E89;&#x72B6;&#x614B;&#x306E;&#x7D42;&#x4E86;&#x3092;&#x3053;&#x3053;&#x306B;&#x78BA;&#x8A8D;&#x3059;&#x308B;&#x300D;&#x3068;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p><em>&#x7B2C;&#xFF12;&#x56DE;&#x3000;&#x9996;&#x8133;&#x4F1A;&#x8AC7;&#x3000;&#xFF19;&#x6708;&#xFF12;&#xFF16;&#x65E5;</em></p>
<p>&#x4E8C;&#x65E5;&#x76EE;&#x3001;&#x91E3;&#x9B5A;&#x53F0;&#x5916;&#x8CD3;&#x9928;&#x3067;&#x306F;&#x3001;&#x7B2C;&#xFF12;&#x56DE;&#x9996;&#x8133;&#x4F1A;&#x8AC7;&#x304C;&#x958B;&#x304B;&#x308C;&#x307E;&#x3059;&#x3002;&#x5348;&#x5F8C;&#xFF12;&#x6642;&#x3001;&#x5468;&#x6069;&#x6765;&#x306F;&#x51FA;&#x5411;&#x304B;&#x3044;&#x306E;&#x65E5;&#x672C;&#x5074;&#x3068;&#x63E1;&#x624B;&#x3057;&#x307E;&#x3059;&#x3002;&#x5468;&#x6069;&#x6765;&#x5E74;&#x8B5C;&#x306B;&#x306F;&#x3001;&#x5468;&#x7DCF;&#x7406;&#x306E;&#x65E5;&#x5E38;&#x696D;&#x52D9;&#x304C;&#xFF12;&#xFF17;&#x5E74;&#x9593;&#x306B;&#x308F;&#x305F;&#x308A;&#x8A18;&#x9332;&#x3055;&#x308C;&#x3001;&#x305D;&#x3053;&#x306B;&#x306F;&#x5925;&#x3057;&#x3044;&#x696D;&#x52D9;&#x91CF;&#x3092;&#x3053;&#x306A;&#x3057;&#x3066;&#x3044;&#x304F;&#x72C2;&#x4EBA;&#x7684;&#x306A;&#x59FF;&#x304C;&#x57A3;&#x9593;&#x898B;&#x3048;&#x307E;&#x3059;&#x3002;&#x671D;&#x65B9;&#x306E;&#x7530;&#x4E2D;&#x9996;&#x76F8;&#x3068;&#x9055;&#x3063;&#x3066;&#x3001;&#x5468;&#x7DCF;&#x7406;&#x306F;&#x591C;&#x4ED5;&#x4E8B;&#x3092;&#x3059;&#x308B;&#x306E;&#x304C;&#x666E;&#x901A;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p><strong>&#x8A18;&#x8005;</strong>&#x3000;&#x7761;&#x7720;&#x80AF;&#x5B9A;&#x4E0D;&#x5920;&#x7684;&#x5427;&#xFF1F;<br>&#x3000;&#x3000;&#x3000;&#x7761;&#x7720;&#x306F;&#x7D76;&#x5BFE;&#x8DB3;&#x308A;&#x3066;&#x3044;&#x307E;&#x305B;&#x3093;&#x306D;&#xFF1F;<br><strong>&#x6797;&#x9E97;&#x97DE;</strong>&#x3000;&#x90A3;&#x662F;&#x3002;&#x6211;&#x5011;&#x670B;&#x53CB;&#x554A;&#x5916;&#x570B;&#x670B;&#x53CB;&#x5011;&#x4E5F;&#x554F;&#xFF0C;&#x7A76;&#x7ADF;&#x4F60;&#x5011;&#x7E3D;&#x7406;&#x4EC0;&#x9EBC;&#x6642;&#x5019;&#x7761;&#x89BA;&#x554A;&#xFF1F;&#x64DA;&#x6211;&#x77E5;&#x9053;&#x7684;&#x662F;&#xFF0C;&#x901A;&#x5BB5;&#x9054;&#x65E6;&#xFF0C;&#x5F9E;&#x6230;&#x722D;&#x5E74;&#x4EE3;&#x5C31;&#x9019;&#x6A23;&#x3002;&#x65E9;&#x4E0A;&#x7761;&#x89BA;&#xFF0C;&#x8D77;&#x4F86;&#x4E2D;&#x5348;&#xFF0C;&#x4E2D;&#x5348;&#x98EF;&#x5BE6;&#x969B;&#x4E0A;&#x4E5F;&#x5C31;&#x662F;&#x65E9;&#x98EF;&#x5348;&#x98EF;&#x4E00;&#x8D77;&#x5403;&#x4E86;&#x3002;&#x9019;&#x6A23;&#x7136;&#x5F8C;&#x4E00;&#x5929;&#x3002;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x305D;&#x3046;&#x3067;&#x3059;&#x306D;&#x3002;&#x79C1;&#x306E;&#x53CB;&#x4EBA;&#x3084;&#x5916;&#x56FD;&#x306E;&#x53CB;&#x4EBA;&#x3082;&#x3001;&#x5468;&#x7DCF;&#x7406;&#x306F;&#x3044;&#x3064;&#x7720;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x3001;&#x3088;&#x304F;&#x805E;&#x304B;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3059;&#x3002;&#x79C1;&#x306E;&#x77E5;&#x308B;&#x9650;&#x308A;&#x3067;&#x306F;&#x3001;&#x5FB9;&#x591C;&#x3092;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x6226;&#x4E89;&#x306E;&#x6642;&#x304B;&#x3089;&#x305D;&#x3046;&#x3067;&#x3057;&#x305F;&#x306D;&#x3002;&#x671D;&#x306B;&#x5BDD;&#x3066;&#x663C;&#x307E;&#x3067;&#x5BDD;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x663C;&#x98DF;&#x306F;&#x671D;&#x98DF;&#x3068;&#x4E00;&#x7DD2;&#x306B;&#x53D6;&#x3063;&#x3066;&#x304B;&#x3089;&#x4ED5;&#x4E8B;&#x306B;&#x53D6;&#x308A;&#x639B;&#x304B;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
</span>
      
    </div>

    <footer class="post-footer">
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2016/10/03/NHK-Aum/" rel="next">NHKスペシャル　オウム真理教　暴走の軌跡</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            Table Of Contents
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            Overview
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/about_pic.png" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">34</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">14</span>
              <span class="site-state-item-name">categories</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            
              <span class="site-state-item-count">32</span>
              <span class="site-state-item-name">tags</span>
              
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-3"><a class="nav-link" href="#北京の5日間前編"><span class="nav-number">1.</span> <span class="nav-text">北京の５日間［前編］</span></a><ol class="nav-child"><li class="nav-item nav-level-4"><a class="nav-link" href="#第1章-小異を残して大同に就く"><span class="nav-number">1.1.</span> <span class="nav-text">第１章　小異を残して大同に就く</span></a></li><li class="nav-item nav-level-4"><a class="nav-link" href="#第2章-ご迷惑発言"><span class="nav-number">1.2.</span> <span class="nav-text">第２章　「ご迷惑」発言</span></a></li></ol></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2016</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
