<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="NHK&amp;#x30C9;&amp;#x30AD;&amp;#x30E5;&amp;#x30E1;&amp;#x30F3;&amp;#x30BF;&amp;#x30EA;&amp;#x30FC;&amp;#xFF08;BS1&amp;#xFF09;&amp;#x653E;&amp;#x9001;&amp;#x6642;&amp;#x9593;&amp;#xFF1A;1995&amp;#x5E74;5&amp;#x6708;17&amp;#x65E5;&amp;#xFF08;&amp;#x6C34;&amp;#xFF09;8&amp;#x6642;00&amp;#x5206;">
<meta property="og:type" content="article">
<meta property="og:title" content="NHKスペシャル　オウム真理教　暴走の軌跡">
<meta property="og:url" content="/2016/10/03/NHK-Aum/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description" content="NHK&amp;#x30C9;&amp;#x30AD;&amp;#x30E5;&amp;#x30E1;&amp;#x30F3;&amp;#x30BF;&amp;#x30EA;&amp;#x30FC;&amp;#xFF08;BS1&amp;#xFF09;&amp;#x653E;&amp;#x9001;&amp;#x6642;&amp;#x9593;&amp;#xFF1A;1995&amp;#x5E74;5&amp;#x6708;17&amp;#x65E5;&amp;#xFF08;&amp;#x6C34;&amp;#xFF09;8&amp;#x6642;00&amp;#x5206;">
<meta property="og:image" content="/images/Aum_video.jpg">
<meta property="og:image" content="/images/Aum_Moscow.jpg">
<meta property="og:image" content="/images/Aum_stat.jpg">
<meta property="og:image" content="/images/Aum_Asahara.jpg">
<meta property="og:image" content="/images/Aum_tool1.jpg">
<meta property="og:image" content="/images/Aum_tool2.jpg">
<meta property="og:image" content="/images/Aum_tool3.jpg">
<meta property="og:updated_time" content="2016-10-11T15:03:11.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="NHKスペシャル　オウム真理教　暴走の軌跡">
<meta name="twitter:description" content="NHK&amp;#x30C9;&amp;#x30AD;&amp;#x30E5;&amp;#x30E1;&amp;#x30F3;&amp;#x30BF;&amp;#x30EA;&amp;#x30FC;&amp;#xFF08;BS1&amp;#xFF09;&amp;#x653E;&amp;#x9001;&amp;#x6642;&amp;#x9593;&amp;#xFF1A;1995&amp;#x5E74;5&amp;#x6708;17&amp;#x65E5;&amp;#xFF08;&amp;#x6C34;&amp;#xFF09;8&amp;#x6642;00&amp;#x5206;">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> NHKスペシャル　オウム真理教　暴走の軌跡 | Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            About
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              NHKスペシャル　オウム真理教　暴走の軌跡
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2016-10-03T18:04:33+08:00" content="2016-10-03">
            2016-10-03
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Transcript/" itemprop="url" rel="index">
                  <span itemprop="name">Transcript</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Transcript/Documentary/" itemprop="url" rel="index">
                  <span itemprop="name">Documentary</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>NHK&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30BF;&#x30EA;&#x30FC;&#xFF08;BS1&#xFF09;<br>&#x653E;&#x9001;&#x6642;&#x9593;&#xFF1A;1995&#x5E74;5&#x6708;17&#x65E5;&#xFF08;&#x6C34;&#xFF09;8&#x6642;00&#x5206;&#xFF08;89&#x5206;&#xFF09;</p>
<p><em>&#x7B2C;&#xFF16;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#xFF08;&#x5C71;&#x68A8;&#x3000;&#x4E0A;&#x4E5D;&#x4E00;&#x8272;&#x6751;&#xFF09;</em></p>
<p>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x4EE3;&#x8868;&#x30FB;&#x9EBB;&#x539F;&#x5F70;&#x6643;&#x5BB9;&#x7591;&#x8005;&#x304C;&#x4F4F;&#x307E;&#x3044;&#x3068;&#x3057;&#x3066;&#x304D;&#x305F;&#x7B2C;&#xFF16;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x3002;&#x4E16;&#x754C;&#x306E;&#x6551;&#x6E08;&#x3092;&#x63B2;&#x3052;&#x3066;&#x304D;&#x305F;&#x6559;&#x56E3;&#x306F;&#x3001;&#x793E;&#x4F1A;&#x306B;&#x6575;&#x5BFE;&#x3059;&#x308B;&#x72AF;&#x7F6A;&#x96C6;&#x56E3;&#x306B;&#x59FF;&#x3092;&#x5909;&#x3048;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#xFF15;&#x6708;&#xFF11;&#xFF16;&#x65E5;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x30FB;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x304C;&#x3001;&#x6BBA;&#x4EBA;&#x306E;&#x5BB9;&#x7591;&#x3067;&#x902E;&#x6355;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x8B66;&#x5BDF;&#x306F;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x3092;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x3092;&#x9802;&#x70B9;&#x3068;&#x3059;&#x308B;&#x6559;&#x56E3;&#x306E;&#x7D44;&#x7E54;&#x7684;&#x72AF;&#x884C;&#x3068;&#x3057;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p><em>&#x4E2D;&#x592E;&#x533A;&#x3000;&#x4EAC;&#x6A4B;</em></p>
<p>&#x6771;&#x4EAC;&#x99C5;&#x8FD1;&#x304F;&#x306E;&#x30AA;&#x30D5;&#x30A3;&#x30B9;&#x8857;&#x3001;&#x6B69;&#x9053;&#x306E;&#x8107;&#x306E;&#x6728;&#x7BB1;&#x306B;&#x82B1;&#x304C;&#x4F9B;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x6728;&#x7BB1;&#x306F;&#x3001;&#x3053;&#x3053;&#x306B;&#x9774;&#x78E8;&#x304D;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x8001;&#x4EBA;&#x304C;&#x9774;&#x58A8;&#x3084;&#x30D6;&#x30E9;&#x30B7;&#x3092;&#x3057;&#x307E;&#x3063;&#x3066;&#x3044;&#x305F;&#x3082;&#x306E;&#x3067;&#x3059;&#x3002;&#x8001;&#x4EBA;&#x306F;&#x6728;&#x7BB1;&#x3092;&#x6B8B;&#x3057;&#x305F;&#x307E;&#x307E;&#x3001;&#xFF13;&#x6708;&#xFF12;&#xFF10;&#x4EE5;&#x964D;&#x3001;&#x59FF;&#x3092;&#x898B;&#x305B;&#x306A;&#x304F;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x9774;&#x78E8;&#x304D;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x6E21;&#x8FBA;&#x6625;&#x5409;&#x3055;&#x3093;&#x3001;&#xFF19;&#xFF15;&#x6B73;&#x3002;&#xFF13;&#x6708;&#xFF12;&#xFF10;&#x65E5;&#x306E;&#x671D;&#x3001;&#x6E0B;&#x8C37;&#x533A;&#x306E;&#x81EA;&#x5B85;&#x304B;&#x3089;&#x4ED5;&#x4E8B;&#x3092;&#x5411;&#x304B;&#x3046;&#x9014;&#x4E2D;&#x3001;&#x5730;&#x4E0B;&#x9244;&#x65E5;&#x6BD4;&#x8C37;&#x7DDA;&#x306E;&#x96FB;&#x8ECA;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x6BD2;&#x30AC;&#x30B9;&#x30B5;&#x30EA;&#x30F3;&#x306B;&#x8972;&#x308F;&#x308C;&#x4EA1;&#x304F;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#xFF15;&#x6708;&#xFF11;&#xFF12;&#x65E5;&#x3001;&#x4E00;&#x7DD2;&#x306B;&#x66AE;&#x3089;&#x3057;&#x3066;&#x3044;&#x305F;&#x59EA;&#x5FA1;&#x3055;&#x3093;&#x304C;&#x3001;&#x6E21;&#x8FBA;&#x3055;&#x3093;&#x304C;&#x4ED5;&#x4E8B;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x5834;&#x6240;&#x3092;&#x8A2A;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x56DB;&#x5341;&#x4E5D;&#x65E5;&#x306E;&#x6CD5;&#x8981;&#x3092;&#x7D42;&#x3048;&#x305F;&#x306E;&#x3092;&#x6A5F;&#x306B;&#x3001;&#x4ED5;&#x4E8B;&#x306E;&#x9053;&#x5177;&#x3092;&#x7247;&#x4ED8;&#x3051;&#x306B;&#x6765;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x6728;&#x7BB1;&#x306B;&#x306F;&#x3001;&#x4FEE;&#x7406;&#x3055;&#x308C;&#x305F;&#x9774;&#x304C;&#xFF14;&#x8DB3;&#x3057;&#x307E;&#x308F;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3042;&#x306E;&#x671D;&#x4E8B;&#x4EF6;&#x306B;&#x906D;&#x308F;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x304A;&#x5BA2;&#x3055;&#x3093;&#x306B;&#x624B;&#x6E21;&#x3059;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x306F;&#x305A;&#x3067;&#x3059;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x6A4B;&#x306E;&#x5546;&#x4E8B;&#x4F1A;&#x793E;&#x306B;&#x52E4;&#x3081;&#x3066;&#x3044;&#x305F;&#x5CA9;&#x7530;&#x5B5D;&#x5B50;&#x3055;&#x3093;&#x306F;&#x3001;&#x51FA;&#x52E4;&#x306E;&#x9014;&#x4E2D;&#x3001;&#x4E8B;&#x4EF6;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x6BCD;&#x89AA;&#x3000;&#x5CA9;&#x7530;&#x30AD;&#x30E8;&#x30A8;&#x3055;&#x3093;&#x3011;<br>&#x3053;&#x3093;&#x306A;&#x5C0F;&#x3055;&#x3044;&#x304A;&#x5C0F;&#x5305;&#x307F;&#x306B;&#x306A;&#x3063;&#x3061;&#x3083;&#x3063;&#x305F;&#x3002;&#x3082;&#x3046;&#x3042;&#x3093;&#x305F;&#x5E30;&#x3063;&#x3066;&#x3053;&#x306A;&#x3044;&#x3093;&#x3060;&#x3088;&#x306D;&#x3001;&#x59C9;&#x3061;&#x3083;&#x3093;&#xFF1F;&#x306D;&#x3047;&#x3001;&#x8EAB;&#x3092;&#x6551;&#x3063;&#x3066;&#x304F;&#x308C;&#x3093;&#x306E;&#x306F;&#x5B97;&#x6559;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x4E0A;&#x5929;&#x3060;&#x3063;&#x3066;&#x6BBA;&#x4EBA;&#x3092;&#x72AF;&#x3059;&#x306A;&#x3093;&#x3066;&#x3068;&#x3093;&#x3067;&#x3082;&#x306A;&#x3044;&#x3002;&#x8A31;&#x305B;&#x307E;&#x305B;&#x3093;&#x3001;&#x3042;&#x3093;&#x306A;&#x4EBA;&#x3002;&#x3042;&#x306E;&#xFF12;&#xFF10;&#x65E5;&#x3063;&#x3066;&#x3044;&#x3046;&#x306E;&#x306F;&#x3082;&#x3046;&#x3001;&#x4E8C;&#x5EA6;&#x3068;&#x6765;&#x3066;&#x307B;&#x3057;&#x304F;&#x306A;&#x3044;&#x3057;&#x3001;&#x601D;&#x3044;&#x51FA;&#x3057;&#x305F;&#x304F;&#x306A;&#x3044;&#x3093;&#x3067;&#x3059;&#x3051;&#x3069;&#x3001;&#x305D;&#x308C;&#x304C;&#x601D;&#x3044;&#x51FA;&#x3057;&#x3061;&#x3083;&#x3046;&#x3093;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;</p>
</blockquote>
<p>&#xFF13;&#x6708;&#xFF12;&#xFF10;&#x65E5;&#x5348;&#x524D;&#xFF18;&#x6642;&#x3002;&#x6771;&#x4EAC;&#x306F;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30A2;&#x30EF;&#x30FC;&#x306E;&#x30D4;&#x30FC;&#x30AF;&#x3092;&#x8FCE;&#x3048;&#x307E;&#x3057;&#x305F;&#x3002;&#x8AB0;&#x3082;&#x304C;&#x3044;&#x3064;&#x3082;&#x3068;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x4F1A;&#x793E;&#x3084;&#x5B66;&#x6821;&#x3078;&#x3068;&#x6025;&#x3044;&#x3067;&#x3044;&#x305F;&#x671D;&#x306E;&#x5730;&#x4E0B;&#x9244;&#x3002;&#x304B;&#x3064;&#x3066;&#x4F8B;&#x306E;&#x306A;&#x3044;&#x7121;&#x5DEE;&#x5225;&#x30C6;&#x30ED;&#x304C;&#x9003;&#x3052;&#x5834;&#x306E;&#x306A;&#x3044;&#x6E80;&#x54E1;&#x306E;&#x96FB;&#x8ECA;&#x3092;&#x8972;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p><em>&#x4E8B;&#x4EF6;&#x3068;&#x540C;&#x6642;&#x523B;&#x306E;&#x8ECA;&#x5185;</em></p>
<p>&#x4E57;&#x8ECA;&#x7387;&#x306F;&#xFF12;&#xFF10;&#xFF10;&#xFF05;&#x3092;&#x8D85;&#x3048;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x8EAB;&#x52D5;&#x304D;&#x3082;&#x51FA;&#x6765;&#x306A;&#x3044;&#x5BC6;&#x5BA4;&#x306E;&#x4E2D;&#x3001;&#x4E57;&#x5BA2;&#x306F;&#x7A81;&#x7136;&#x3001;&#x6FC0;&#x3057;&#x3044;&#x5410;&#x304D;&#x6C17;&#x3084;&#x76EE;&#x7729;&#x306B;&#x8972;&#x308F;&#x308C;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x73FE;&#x5834;&#x306B;&#x6B8B;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x30B5;&#x30EA;&#x30F3;&#x306E;&#x5165;&#x3063;&#x305F;&#x5305;&#x307F;&#x3067;&#x3059;&#x3002;&#x5148;&#x306E;&#x5C16;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x7A74;&#x3092;&#x958B;&#x3051;&#x3001;&#x30B5;&#x30EA;&#x30F3;&#x3092;&#x767A;&#x751F;&#x3055;&#x305B;&#x305F;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x30B5;&#x30EA;&#x30F3;&#x306F;&#x8ECA;&#x4E21;&#x304B;&#x3089;&#x3055;&#x3089;&#x306B;&#x5730;&#x4E0B;&#x9244;&#x306E;&#x69CB;&#x5185;&#x306B;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x30DB;&#x30FC;&#x30E0;&#x306B;&#x3044;&#x305F;&#x4EBA;&#x3001;&#x99C5;&#x306E;&#x8077;&#x54E1;&#x3001;&#x3055;&#x3089;&#x306B;&#x6025;&#x52D9;&#x306B;&#x6765;&#x305F;&#x6D88;&#x9632;&#x968A;&#x54E1;&#x307E;&#x3067;&#x304C;&#x3001;&#x6BD2;&#x30AC;&#x30B9;&#x30B5;&#x30EA;&#x30F3;&#x3067;&#x5012;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x88AB;&#x5BB3;&#x306E;&#x53D7;&#x3051;&#x305F;&#x4EBA;&#x306F;&#xFF15;&#xFF10;&#xFF10;&#xFF10;&#x4EBA;&#x4EE5;&#x4E0A;&#x3001;&#xFF11;&#xFF12;&#x4EBA;&#x304C;&#x4EA1;&#x304F;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x4E00;&#x547D;&#x3092;&#x53D6;&#x308A;&#x7559;&#x3081;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x4ECA;&#x3082;&#x82E6;&#x3057;&#x3093;&#x3067;&#x3044;&#x308B;&#x4EBA;&#x3082;&#x3044;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#xFF13;&#xFF10;&#x4EE3;&#x306E;&#x7537;&#x6027;&#x306F;&#x610F;&#x8B58;&#x4E0D;&#x660E;&#x306E;&#x72B6;&#x614B;&#x304C;&#xFF11;&#xFF10;&#x65E5;&#x9593;&#x7D9A;&#x304D;&#x3001;&#x4E00;&#x6642;&#x306F;&#x5FC3;&#x81D3;&#x3082;&#x547C;&#x5438;&#x3082;&#x505C;&#x6B62;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x8133;&#x306B;&#x9178;&#x7D20;&#x304C;&#x884C;&#x304D;&#x6E21;&#x3089;&#x306A;&#x3044;&#x72B6;&#x614B;&#x304C;&#x7D9A;&#x3044;&#x305F;&#x305F;&#x3081;&#x3001;&#x6570;&#x6642;&#x9593;&#x524D;&#x306E;&#x81EA;&#x5206;&#x306E;&#x884C;&#x52D5;&#x3055;&#x3048;&#x899A;&#x3048;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3002;&#x8077;&#x5834;&#x3078;&#x306E;&#x5FA9;&#x5E30;&#x3082;&#x9045;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x30ED;&#x30B7;&#x30A2;&#x306E;&#x30A6;&#x30E9;&#x30B8;&#x30F4;&#x30A9;&#x30B9;&#x30C8;&#x30FC;&#x30AF;&#x304B;&#x3089;&#x65E5;&#x672C;&#x306E;&#x4FE1;&#x8005;&#x306B;&#x5411;&#x3051;&#x3066;&#x3001;&#x30E9;&#x30B8;&#x30AA;&#x653E;&#x9001;&#x3092;&#x6D41;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x4E8B;&#x4EF6;&#x7FCC;&#x65E5;&#x306E;&#x653E;&#x9001;&#x3067;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#xFF13;&#x6708;&#xFF12;&#xFF11;&#x65E5;&#x3000;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x30E9;&#x30B8;&#x30AA;&#x653E;&#x9001;&#x3011;<br>&#x266C;&#x4ECA;&#x306E;&#x6211;&#x3089;&#x306E;&#x6226;&#x3044;&#x304C;&#x59CB;&#x307E;&#x308B;&#x2026;&#x266C;</p>
</blockquote>
<!-- -->
<blockquote>
<p>&#x3010;&#xFF08;&#x58F0;&#xFF09;&#x300C;&#x6CD5;&#x7687;&#x5B98;&#x623F;&#x5E79;&#x90E8;&#x300D;&#x77F3;&#x5DDD;&#x516C;&#x4E00;&#x5BB9;&#x7591;&#x8005;&#x3011;<br>&#x3053;&#x306E;&#x4EBA;&#x9593;&#x754C;&#x306B;&#x964D;&#x8A95;&#x3055;&#x308C;&#x305F;&#x8056;&#x306A;&#x308B;&#x9B42;&#x30FB;&#x5C0A;&#x5E2B;&#x3002;&#x5C0A;&#x5E2B;&#x304C;&#x3082;&#x306F;&#x3084;&#x5927;&#x7834;&#x5C40;&#x306F;&#x907F;&#x3051;&#x3089;&#x308C;&#x306A;&#x3044;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5927;&#x7834;&#x5C40;&#x306F;&#x307E;&#x3082;&#x306A;&#x304F;&#x3060;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x300C;&#x79C1;&#x306F;&#x541B;&#x305F;&#x3061;&#x304C;&#x79C1;&#x306E;&#x624B;&#x3068;&#x306A;&#x308A;&#x8DB3;&#x3068;&#x306A;&#x308A;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x982D;&#x3068;&#x306A;&#x308A;&#x3001;&#x6551;&#x6E08;&#x8A08;&#x753B;&#x306E;&#x624B;&#x4F1D;&#x3044;&#x3092;&#x3057;&#x3066;&#x304F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x5F85;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3055;&#x3042;&#x3001;&#x4E00;&#x7DD2;&#x306B;&#x3001;&#x6551;&#x6E08;&#x8A08;&#x753B;&#x3092;&#x884C;&#x304A;&#x3046;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x6094;&#x3044;&#x306E;&#x306A;&#x3044;&#x6B7B;&#x3092;&#x8FCE;&#x3048;&#x3088;&#x3046;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3002;&#x300D;</p>
</blockquote>
<p>&#x6559;&#x56E3;&#x306E;&#x30C8;&#x30C3;&#x30D7;&#x30FB;&#x9EBB;&#x539F;&#x5F70;&#x6643;&#x4EE3;&#x8868;&#x304C;&#x902E;&#x6355;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;&#x4E8B;&#x4EF6;&#x304B;&#x3089;&#xFF15;&#xFF18;&#x65E5;&#x76EE;&#x3067;&#x3057;&#x305F;&#x3002;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x72AF;&#x7F6A;&#x96C6;&#x56E3;&#x3068;&#x3057;&#x3066;&#x306E;&#x59FF;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#xFF11;&#xFF12;&#x4EBA;&#x306E;&#x72A0;&#x7272;&#x8005;&#x3092;&#x51FA;&#x3057;&#x3001;&#xFF15;&#xFF10;&#xFF10;&#xFF10;&#x4EBA;&#x4EE5;&#x4E0A;&#x304C;&#x88AB;&#x5BB3;&#x3092;&#x53D7;&#x3051;&#x305F;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x306F;&#x3001;&#x6559;&#x56E3;&#x306E;&#x9802;&#x70B9;&#x306B;&#x7ACB;&#x3064;&#x9EBB;&#x539F;&#x5F70;&#x6643;&#x5BB9;&#x7591;&#x8005;&#x306E;&#x547D;&#x4EE4;&#x306E;&#x3082;&#x3068;&#x3001;&#x305D;&#x306E;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x7D44;&#x7E54;&#x7684;&#x72AF;&#x7F6A;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x3084;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x305D;&#x308C;&#x306B;&#x3057;&#x3066;&#x3082;&#x3001;&#x731B;&#x6BD2;&#x306E;&#x795E;&#x7D4C;&#x30AC;&#x30B9;&#x30B5;&#x30EA;&#x30F3;&#x3092;&#x306A;&#x305C;&#x4F5C;&#x3063;&#x305F;&#x306E;&#x304B;&#x3002;&#x306A;&#x305C;&#x7121;&#x5DEE;&#x5225;&#x30C6;&#x30ED;&#x4E8B;&#x4EF6;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x306B;&#x81F3;&#x3063;&#x305F;&#x306E;&#x304B;&#x3002;&#x4E8B;&#x4EF6;&#x306F;&#x4F9D;&#x7136;&#x3001;&#x5927;&#x304D;&#x306A;&#x8B0E;&#x306B;&#x5305;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306E;&#x7387;&#x3044;&#x308B;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x304C;&#x66B4;&#x8D70;&#x3092;&#x59CB;&#x3081;&#x305F;&#x306E;&#x306F;&#xFF15;&#x5E74;&#x524D;&#x306E;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002;&#xFF15;&#x5E74;&#x524D;&#x3001;&#xFF11;&#xFF19;&#xFF19;&#xFF11;&#x5E74;&#x3002;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#x81EA;&#x3089;&#x3092;&#x6551;&#x4E16;&#x4E3B;&#x3068;&#x79F0;&#x3057;&#x3001;&#x3053;&#x306E;&#x5E74;&#x3092;&#x6551;&#x6E08;&#x5143;&#x5E74;&#x3068;&#x4F4D;&#x7F6E;&#x4ED8;&#x3051;&#x307E;&#x3057;&#x305F;&#x3002;&#x4ECA;&#x591C;&#x306F;&#x3001;&#x3053;&#x306E;&#xFF11;&#xFF19;&#xFF19;&#xFF11;&#x5E74;&#x304B;&#x3089;&#xFF15;&#x5E74;&#x9593;&#x306E;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x66B4;&#x8D70;&#x306E;&#x8ECC;&#x8DE1;&#x3092;&#x3001;&#x3053;&#x308C;&#x307E;&#x3067;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x4E8B;&#x5B9F;&#x3092;&#x3082;&#x3068;&#x306B;&#x691C;&#x8A3C;&#x3057;&#x3066;&#x3044;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p>&#x307E;&#x305A;&#x3001;&#x30B5;&#x30EA;&#x30F3;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x5C71;&#x68A8;&#x770C;&#x4E0A;&#x4E5D;&#x4E00;&#x8272;&#x6751;&#x306E;&#x6559;&#x56E3;&#x65BD;&#x8A2D;&#x3067;&#x3059;&#x3002;&#x3053;&#x308C;&#x306F;&#x305D;&#x306E;&#x6A21;&#x578B;&#x3067;&#x3059;&#x3002;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x304C;&#x902E;&#x6355;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;&#x3053;&#x306E;&#x7B2C;&#xFF16;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x3068;&#x3044;&#x3046;&#x5EFA;&#x7269;&#x3002;&#x3053;&#x306E;&#x5EFA;&#x7269;&#x306E;&#xFF12;&#x968E;&#x3068;&#xFF13;&#x968E;&#x306E;&#x9593;&#x306B;&#x3042;&#x3063;&#x305F;&#x96A0;&#x3057;&#x90E8;&#x5C4B;&#x306B;&#x3044;&#x308B;&#x3068;&#x3053;&#x308D;&#x3092;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#x902E;&#x6355;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x3067;&#x3001;&#x3053;&#x306E;&#x7B2C;&#xFF16;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x306B;&#xFF12;&#x30AD;&#x30ED;&#x3044;&#x3063;&#x305F;&#x3068;&#x3053;&#x308D;&#x306B;&#x30B5;&#x30EA;&#x30F3;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x7B2C;&#xFF17;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x3068;&#x3001;&#x96A3;&#x3053;&#x306E;&#x9752;&#x3044;&#x5C4B;&#x6839;&#x3001;&#x5B9F;&#x9A13;&#x5BA4;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x3067;&#x3001;&#x3053;&#x3053;&#x3067;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x30B5;&#x30EA;&#x30F3;&#x304C;&#x3001;&#xFF13;&#x6708;&#xFF12;&#xFF10;&#x65E5;&#x3001;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x4E8B;&#x4EF6;&#x3092;&#x53D6;&#x6750;&#x3057;&#x305F;&#x8FD1;&#x85E4;&#x6C7D;&#x8ECA;&#x3067;&#x3059;&#x3002;</p>
<p><strong>&#x53F8;&#x4F1A;</strong>&#x3000;&#x8FD1;&#x85E4;&#x3055;&#x3093;&#x3002;</p>
<p><strong>&#x8FD1;&#x85E4;</strong>&#x3000;&#x306F;&#x3044;&#x3002;</p>
<p><strong>&#x53F8;&#x4F1A;</strong>&#x3000;&#x3053;&#x306E;&#x7B2C;&#xFF17;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x3068;&#x5B9F;&#x9A13;&#x5BA4;&#x3067;&#x30B5;&#x30EA;&#x30F3;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306A;&#x3093;&#x3067;&#x3059;&#x304C;&#x3001;&#x7B2C;&#xFF17;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x306E;&#x4E2D;&#x306E;&#x5316;&#x5B66;&#x5DE5;&#x5834;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x3053;&#x308C;&#x3069;&#x3046;&#x3044;&#x3046;&#x3082;&#x306E;&#x306A;&#x3093;&#x3067;&#x3059;&#x304B;&#x306D;&#x3002;</p>
<p><strong>&#x8FD1;&#x85E4;</strong>&#x3000;&#x306F;&#x3044;&#x3002;&#x7B2C;&#xFF17;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x3067;&#x3059;&#x306D;&#x3001;&#x7E26;&#xFF12;&#xFF10;&#x30E1;&#x30FC;&#x30BF;&#x30FC;&#x3001;&#x6A2A;&#xFF13;&#xFF10;&#x30E1;&#x30FC;&#x30BF;&#x30FC;&#x306E;&#x4E2D;&#x898F;&#x6A21;&#x30AF;&#x30E9;&#x30B9;&#x306E;&#x5316;&#x5B66;&#x5DE5;&#x5834;&#x3067;&#x3001;&#x4E2D;&#x306E;&#x8A2D;&#x5099;&#x3082;&#x5927;&#x5B66;&#x306E;&#x7814;&#x7A76;&#x5BA4;&#x30EC;&#x30D9;&#x30EB;&#x3092;&#x8D85;&#x3048;&#x308B;&#x6700;&#x65B0;&#x8A2D;&#x5099;&#x304C;&#x5099;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x4E2D;&#x3092;&#x3054;&#x89A7;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<p><strong>&#x53F8;&#x4F1A;</strong>&#x3000;&#x3048;&#x3048;&#x3002;&#x7B2C;&#xFF17;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x306E;&#x6A21;&#x578B;&#x3092;&#x4F5C;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x306F;&#x30FC;&#x3002;&#x672C;&#x5F53;&#x306B;&#x5DE5;&#x5834;&#x3067;&#x3059;&#x306D;&#x3002;&#xFF13;&#x968E;&#x5EFA;&#x3066;&#x306B;&#x306A;&#x3063;&#x3066;&#x307E;&#x3059;&#x3002;</p>
<p><strong>&#x8FD1;&#x85E4;</strong>&#x3000;&#x306F;&#x3044;&#x3002;&#x8B66;&#x5BDF;&#x306E;&#x3053;&#x308C;&#x307E;&#x3067;&#x306E;&#x8ABF;&#x3079;&#x3067;&#x3001;&#x3053;&#x306E;&#x5316;&#x5B66;&#x5DE5;&#x5834;&#x306F;&#xFF15;&#x3064;&#x306E;&#x88FD;&#x9020;&#x6BB5;&#x968E;&#x306B;&#x5206;&#x304B;&#x308C;&#x3066;&#x3001;&#x30B5;&#x30EA;&#x30F3;&#x3092;&#xFF15;&#x3064;&#x306E;&#x5DE5;&#x7A0B;&#x3092;&#x7D4C;&#x3066;&#x4F5C;&#x308B;&#x4ED5;&#x7D44;&#x307F;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3067;&#x3001;&#x3055;&#x3089;&#x306B;&#xFF13;&#x968E;&#x306F;&#x305A;&#x3057;&#x307E;&#x3059;&#x3002;&#x3067;&#x3001;&#x3053;&#x3061;&#x3089;&#x3001;&#x9806;&#x756A;&#x304C;&#x5165;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x304C;&#x3001;&#x3053;&#x3053;&#x304B;&#x3089;&#x9806;&#x756A;&#x306B;&#xFF11;&#x3001;&#xFF12;&#x3001;&#xFF13;&#x3001;&#xFF14;&#x3064;&#x76EE;&#x306E;&#x5DE5;&#x7A0B;&#x3067;&#x3059;&#x3002;&#x3053;&#x306E;&#x5206;&#x306F;&#x3067;&#x3059;&#x306D;&#x3001;&#x3044;&#x305A;&#x308C;&#x3082;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x30FC;&#x3067;&#x5236;&#x5FA1;&#x3055;&#x308C;&#x3001;&#x81EA;&#x52D5;&#x7684;&#x306B;&#x53CD;&#x5FDC;&#x304C;&#x3059;&#x3080;&#x4ED5;&#x7D44;&#x307F;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x3057;&#x3066;&#x3053;&#x306E;&#xFF14;&#x756A;&#x76EE;&#x304B;&#x3089;&#x30D1;&#x30A4;&#x30D7;&#x3067;&#x3064;&#x306A;&#x3052;&#x3089;&#x308C;&#x305F;&#x3001;&#x3053;&#x3053;&#x3001;&#x3053;&#x308C;&#x306F;&#x6700;&#x7D42;&#x5DE5;&#x7A0B;&#x306E;&#xFF15;&#x5DE5;&#x7A0B;&#x76EE;&#x3067;&#x3059;&#x3002;&#x3053;&#x306E;&#x4E00;&#x89D2;&#x306F;&#x3067;&#x3059;&#x306D;&#x3001;&#x6C17;&#x5BC6;&#x6027;&#x3092;&#x4FDD;&#x3064;&#x7279;&#x5225;&#x306A;&#x4F5C;&#x308A;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x3066;&#x3001;&#x3053;&#x3061;&#x3089;&#x306B;&#x306F;&#x3067;&#x3059;&#x306D;&#x3001;&#x4F5C;&#x696D;&#x54E1;&#x306E;&#x6BD2;&#x3092;&#x6D17;&#x3044;&#x843D;&#x3068;&#x3059;&#x6D17;&#x6D44;&#x5BA4;&#x3082;&#x5099;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3067;&#x3001;&#x3053;&#x306E;&#x6700;&#x7D42;&#x5DE5;&#x7A0B;&#x306E;&#x65BD;&#x8A2D;&#x304B;&#x3089;&#x2026;</p>
<p><strong>&#x53F8;&#x4F1A;</strong>&#x3000;&#x3064;&#x307E;&#x308A;&#x30B5;&#x30EA;&#x30F3;&#x304C;&#x3067;&#x304D;&#x305F;&#x3068;&#x3053;&#x308D;&#x3067;&#x3059;&#x306D;&#x3001;&#x6700;&#x7D42;&#x5DE5;&#x7A0B;&#xFF1F;</p>
<p><strong>&#x8FD1;&#x85E4;</strong>&#x3000;&#x306F;&#x3044;&#x3002;&#x30E1;&#x30C1;&#x30EB;&#x30DB;&#x30B9;&#x30DB;&#x30F3;&#x9178;&#x30E2;&#x30CE;&#x30A4;&#x30BD;&#x30D7;&#x30ED;&#x30D4;&#x30EB;&#x3068;&#x3044;&#x3046;&#x3001;&#x3053;&#x308C;&#x306F;&#x30B5;&#x30EA;&#x30F3;&#x304C;&#x5206;&#x89E3;&#x3057;&#x305F;&#x5F8C;&#x306B;&#x6B8B;&#x308B;&#x7279;&#x6B8A;&#x306A;&#x5316;&#x5B66;&#x7269;&#x8CEA;&#x3067;&#x3001;&#x3053;&#x306E;&#x7269;&#x8CEA;&#x304C;&#x898B;&#x3064;&#x304B;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x3001;&#x30B5;&#x30EA;&#x30F3;&#x306E;&#x88FD;&#x9020;&#x3092;&#x65AD;&#x5B9A;&#x3059;&#x308B;&#x6C7A;&#x3081;&#x624B;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p><strong>&#x53F8;&#x4F1A;</strong>&#x3000;&#x3053;&#x306E;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x65BD;&#x8A2D;&#x3067;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x30B5;&#x30EA;&#x30F3;&#x304C;&#x3001;&#x5730;&#x4E0B;&#x9244;&#x4E8B;&#x4EF6;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x305D;&#x3046;&#x3057;&#x3066;&#x305D;&#x3046;&#x306A;&#x3063;&#x305F;&#x3093;&#x3067;&#x3059;&#x304B;&#x3002;</p>
<p><strong>&#x8FD1;&#x85E4;</strong>&#x3000;&#x3053;&#x308C;&#x306F;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x30B5;&#x30EA;&#x30F3;&#x306E;&#x88FD;&#x9020;&#x65B9;&#x6CD5;&#x304C;&#x6975;&#x3081;&#x3066;&#x7279;&#x6B8A;&#x3060;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x635C;&#x67FB;&#x306E;&#x624B;&#x304C;&#x304B;&#x308A;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p><strong>&#x53F8;&#x4F1A;</strong>&#x3000;&#x7279;&#x6B8A;&#xFF1F;</p>
<p><strong>&#x8FD1;&#x85E4;</strong>&#x3000;&#x306F;&#x3044;&#x3002;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#xFF12;&#x3064;&#x306E;&#x6EB6;&#x5264;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x30B5;&#x30EA;&#x30F3;&#x3092;&#x4F5C;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#xFF11;&#x3064;&#x304C;&#x30B8;&#x30A8;&#x30C1;&#x30EB;&#x30A2;&#x30CB;&#x30EA;&#x30F3;&#x3001;&#x3082;&#x3046;&#xFF11;&#x3064;&#x304C;&#x30D8;&#x30AD;&#x30B5;&#x30F3;&#x3067;&#x3059;&#x3002;&#x3067;&#x3001;&#x30B5;&#x30EA;&#x30F3;&#x306F;&#x3067;&#x3059;&#x306D;&#x3001;&#x3053;&#x308C;&#x307E;&#x3067;&#x306B;&#x3082;&#x8ECD;&#x4E8B;&#x76EE;&#x7684;&#x3067;&#x3001;&#x5E7E;&#x3064;&#x304B;&#x306E;&#x56FD;&#x306B;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x3002;&#x6B27;&#x7C73;&#x306E;&#x6587;&#x732E;&#x306B;&#x305D;&#x306E;&#x88FD;&#x6CD5;&#x304C;&#x8F09;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x306E;&#xFF12;&#x7A2E;&#x985E;&#x306E;&#x6EB6;&#x5264;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x3067;&#x3059;&#x306D;&#x3001;&#x4F5C;&#x308B;&#x65B9;&#x6CD5;&#x306F;&#x3069;&#x306E;&#x6587;&#x732E;&#x306B;&#x3082;&#x8F09;&#x3063;&#x3066;&#x306A;&#x3044;&#x3001;&#x6975;&#x3081;&#x3066;&#x7279;&#x6B8A;&#x306A;&#x4F5C;&#x308A;&#x65B9;&#x3067;&#x3057;&#x305F;&#x3002;&#x3067;&#x3001;&#x3053;&#x306E;&#x6EB6;&#x5264;&#x304C;&#x3044;&#x305A;&#x308C;&#x3082;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x306E;&#x73FE;&#x5834;&#x3067;&#x898B;&#x3064;&#x304B;&#x3063;&#x305F;&#x3093;&#x3067;&#x3059;&#x3002;</p>
<p><strong>&#x53F8;&#x4F1A;</strong>&#x3000;&#x3057;&#x304B;&#x3057;&#x3001;&#x305D;&#x308C;&#x306B;&#x3057;&#x3066;&#x3082;&#x305D;&#x306E;&#x5B97;&#x6559;&#x56E3;&#x4F53;&#x304C;&#x3053;&#x3046;&#x3057;&#x305F;&#x3001;&#x3053;&#x306E;&#x5927;&#x898F;&#x6A21;&#x306A;&#x5DE5;&#x5834;&#x3067;&#x30B5;&#x30EA;&#x30F3;&#x3092;&#x4F5C;&#x3063;&#x3066;&#x3001;&#x305D;&#x3057;&#x3066;&#x3042;&#x306E;&#x7121;&#x5DEE;&#x5225;&#x30C6;&#x30ED;&#x306B;&#x5F15;&#x304D;&#x843D;&#x3068;&#x3059;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x3069;&#x3046;&#x3082;&#x3084;&#x3063;&#x3071;&#x308A;&#x7406;&#x89E3;&#x3067;&#x304D;&#x306A;&#x3044;&#x3067;&#x3059;&#x306D;&#x3002;</p>
<p><strong>&#x8FD1;&#x85E4;</strong>&#x3000;&#x305D;&#x3046;&#x3067;&#x3059;&#x306D;&#x3002;&#x30B5;&#x30EA;&#x30F3;&#x3068;&#x3044;&#x3046;&#x7279;&#x6B8A;&#x306A;&#x51F6;&#x5668;&#x3092;&#x3001;&#x672C;&#x6765;&#x30C6;&#x30ED;&#x3084;&#x6B66;&#x5668;&#x3068;&#x306F;&#x7121;&#x95A2;&#x4FC2;&#x306A;&#x306F;&#x305A;&#x306E;&#x5B97;&#x6559;&#x56E3;&#x4F53;&#x304C;&#x3001;&#x6975;&#x3081;&#x3066;&#x5F97;&#x610F;&#x306A;&#x65B9;&#x6CD5;&#x3067;&#x3001;&#x3057;&#x304B;&#x3082;&#x81EA;&#x5206;&#x305F;&#x3061;&#x306E;&#x529B;&#x3060;&#x3051;&#x3067;&#x4F5C;&#x3063;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3002;&#x3053;&#x3053;&#x306B;&#x4ECA;&#x56DE;&#x306E;&#x4E8B;&#x4EF6;&#x306E;&#x6050;&#x308D;&#x3057;&#x3055;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p><strong>&#x53F8;&#x4F1A;</strong>&#x3000;&#x305D;&#x306E;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x3067;&#x3059;&#x304C;&#x3001;&#x4ECA;&#x304B;&#x3089;&#xFF11;&#xFF11;&#x5E74;&#x524D;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x795E;&#x4ED9;&#x306E;&#x4F1A;&#x3068;&#x3044;&#x3046;&#x30E8;&#x30AC;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3068;&#x3057;&#x3066;&#x30B9;&#x30BF;&#x30FC;&#x30C8;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x30E8;&#x30AC;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x304C;&#x306A;&#x305C;&#x7121;&#x5DEE;&#x5225;&#x30C6;&#x30ED;&#x4E8B;&#x4EF6;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3088;&#x3046;&#x306A;&#x7D44;&#x7E54;&#x3078;&#x3068;&#x66B4;&#x8D70;&#x3057;&#x3066;&#x3044;&#x305F;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;&#x305D;&#x306E;&#x8B0E;&#x3092;&#x89E3;&#x304F;&#x306B;&#x306F;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x304C;&#x4FE1;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x884C;&#x3063;&#x305F;&#x4E88;&#x8A00;&#x306E;&#x4E2D;&#x306B;&#x96A0;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#x4E88;&#x8A00;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x4E16;&#x754C;&#x6700;&#x7D42;&#x6226;&#x4E89;&#x30FB;&#x30CF;&#x30EB;&#x30DE;&#x30B2;&#x30C9;&#x30F3;&#x304C;&#x5FC5;&#x305A;&#x8D77;&#x3053;&#x308A;&#x3001;&#x305D;&#x306E;&#x6700;&#x7D42;&#x6226;&#x4E89;&#x3092;&#x751F;&#x304D;&#x6B8B;&#x308C;&#x308B;&#x306E;&#x306F;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x4FE1;&#x8005;&#x3060;&#x3051;&#x3067;&#x3042;&#x308B;&#x3068;&#x3001;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x5F37;&#x8ABF;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x304C;&#x3001;&#x6700;&#x7D42;&#x6226;&#x4E89;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3064;&#x307E;&#x308A;&#x7D42;&#x672B;&#x8DEF;&#x306B;&#x3053;&#x3060;&#x308F;&#x308A;&#x3092;&#x898B;&#x305B;&#x306F;&#x3058;&#x3081;&#x305F;&#x306E;&#x306F;&#xFF16;&#x5E74;&#x524D;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x3067;&#x306E;&#x3053;&#x3068;&#x3060;&#x3063;&#x305F;&#x3093;&#x3067;&#x3059;&#x3002;</p>
<p><em>&#x30D5;&#x30E9;&#x30F3;&#x30B9;</em></p>
<p>&#xFF11;&#xFF19;&#xFF18;&#xFF19;&#x5E74;&#x3001;&#x5E73;&#x6210;&#x5143;&#x5E74;&#xFF12;&#x6708;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306E;&#x4E00;&#x884C;&#x306F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x30FB;&#x30EA;&#x30AA;&#x30F3;&#x306B;&#x5411;&#x304B;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#xFF11;&#xFF16;&#x4E16;&#x7D00;&#x306E;&#x5360;&#x661F;&#x8853;&#x5E2B;&#x30FB;&#x30CE;&#x30B9;&#x30C8;&#x30E9;&#x30C0;&#x30E0;&#x30B9;&#x306E;&#x8A69;&#x3092;&#x8ABF;&#x3079;&#x308B;&#x305F;&#x3081;&#x3067;&#x3057;&#x305F;&#x3002;&#x30CE;&#x30B9;&#x30C8;&#x30E9;&#x30C0;&#x30E0;&#x30B9;&#x306E;&#x8A69;&#x306F;&#x65E5;&#x672C;&#x3067;&#x3082;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x3001;&#x4E16;&#x754C;&#x306E;&#x7D42;&#x672B;&#x3092;&#x4E88;&#x8A00;&#x3059;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3057;&#x3066;&#x3001;&#x8A71;&#x984C;&#x3092;&#x96C6;&#x3081;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#x81EA;&#x5206;&#x304C;&#x8AAC;&#x304F;&#x7D42;&#x672B;&#x8AD6;&#x306B;&#x53D6;&#x308A;&#x5165;&#x308C;&#x305F;&#x3044;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x6751;&#x4E95;&#x79C0;&#x592B;&#x6C0F;&#x3001;&#x77F3;&#x4E95;&#x4E45;&#x5B50;&#x6C0F;&#x3084;&#x5E79;&#x90E8;&#x304C;&#x540C;&#x884C;&#x3057;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x56F3;&#x66F8;&#x9928;&#x306A;&#x3069;&#x3092;&#x8A2A;&#x306D;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p><em>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x5236;&#x4F5C;&#x30D3;&#x30C7;&#x30AA;</em></p>
<p>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x30D3;&#x30C7;&#x30AA;&#x3067;&#x3053;&#x306E;&#x6642;&#x306E;&#x8A2A;&#x554F;&#x306E;&#x69D8;&#x5B50;&#x3092;&#x7D39;&#x4ECB;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x8457;&#x540D;&#x306A;&#x7814;&#x7A76;&#x8005;&#x3068;&#x4F1A;&#x3044;&#x3001;&#x8CB4;&#x91CD;&#x306A;&#x60C5;&#x5831;&#x3084;&#x8CC7;&#x6599;&#x3092;&#x624B;&#x306B;&#x5165;&#x308C;&#x305F;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#xFF08;&#x58F0;&#xFF09;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x3011;<br>&#x771F;&#x5B9F;&#x306E;&#x30CE;&#x30B9;&#x30C8;&#x30E9;&#x30C0;&#x30E0;&#x30B9;&#x306E;&#x624B;&#x306B;&#x3088;&#x308B;&#x8A69;&#x3092;&#x5165;&#x624B;&#x3059;&#x3079;&#x304F;&#x3001;&#x3053;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306B;&#x307E;&#x3067;&#x3084;&#x3063;&#x3066;&#x304D;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p>&#x4E00;&#x884C;&#x304C;&#x8A2A;&#x306D;&#x305F;&#x306E;&#x306F;&#x3001;&#x30CE;&#x30B9;&#x30C8;&#x30E9;&#x30C0;&#x30E0;&#x30B9;&#x306E;&#x4F1A;&#x306E;&#x4EE3;&#x8868;&#x30FB;&#x30DF;&#x30C3;&#x30B7;&#x30A7;&#x30EB;&#x30FB;&#x30B7;&#x30E7;&#x30DE;&#x30E9;&#x6C0F;&#x3067;&#x3057;&#x305F;&#x3002;&#x30B7;&#x30E7;&#x30DE;&#x30E9;&#x6C0F;&#x306F;&#x3001;&#x30CE;&#x30B9;&#x30C8;&#x30E9;&#x30C0;&#x30E0;&#x30B9;&#x81EA;&#x8EAB;&#x306F;&#x7D42;&#x672B;&#x3092;&#x306F;&#x3063;&#x304D;&#x308A;&#x4E88;&#x8A00;&#x3057;&#x3066;&#x3044;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x8A71;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#x7D0D;&#x5F97;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30DF;&#x30C3;&#x30B7;&#x30A7;&#x30EB;&#x30FB;&#x30B7;&#x30E7;&#x30DE;&#x30E9;&#x6C0F;&#x3011;<br>&#x9EBB;&#x539F;&#x6C0F;&#x306F;&#x6700;&#x521D;&#x304B;&#x3089;&#x7D50;&#x8AD6;&#x3092;&#x6C7A;&#x3081;&#x3001;&#x7D42;&#x672B;&#x8AD6;&#x306E;&#x8A71;&#x3070;&#x304B;&#x308A;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x7D50;&#x5C40;&#x4E16;&#x754C;&#x306E;&#x7D42;&#x672B;&#x306E;&#x65E5;&#x304C;&#x3044;&#x3064;&#x306A;&#x306E;&#x304B;&#x3001;&#x79C1;&#x304B;&#x3089;&#x805E;&#x304F;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305A;&#x3001;&#x3068;&#x3066;&#x3082;&#x304C;&#x3063;&#x304B;&#x308A;&#x3057;&#x305F;&#x69D8;&#x5B50;&#x3067;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x304C;&#x65E5;&#x672C;&#x306B;&#x5929;&#x5909;&#x5730;&#x7570;&#x304C;&#x8D77;&#x304D;&#x308B;&#x3068;&#x4FE1;&#x8005;&#x306B;&#x4E88;&#x8A00;&#x3057;&#x305F;&#x306E;&#x306F;&#x3001;&#xFF11;&#xFF19;&#xFF19;&#xFF10;&#x5E74;&#xFF08;&#x5E73;&#x6210;&#xFF12;&#x5E74;&#xFF09;&#x306E;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002;&#x6839;&#x62E0;&#x306B;&#x3057;&#x305F;&#x306E;&#x306F;&#x30AA;&#x30FC;&#x30B9;&#x30C1;&#x30F3;&#x5F57;&#x661F;&#x306E;&#x5730;&#x7403;&#x3078;&#x306E;&#x63A5;&#x8FD1;&#x3067;&#x3057;&#x305F;&#x3002;&#x4E88;&#x8A00;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x3001;&#x5343;&#x4EBA;&#x5F31;&#x3044;&#x306E;&#x4FE1;&#x8005;&#x304C;&#x6C96;&#x7E04;&#x30FB;&#x77F3;&#x57A3;&#x5CF6;&#x306B;&#x96C6;&#x3081;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x6642;&#x3001;&#x6570;&#x767E;&#x4EBA;&#x306E;&#x4FE1;&#x8005;&#x304C;&#x51FA;&#x5BB6;&#x3057;&#x3001;&#x8CA1;&#x7523;&#x3092;&#x6559;&#x56E3;&#x306B;&#x5BC4;&#x4ED8;&#x3057;&#x305F;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#xFF12;&#x30F6;&#x6708;&#x524D;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x8846;&#x6C11;&#x9078;&#x6319;&#x3067;&#x60E8;&#x6557;&#x3001;&#x51FA;&#x5BB6;&#x3057;&#x305F;&#x4FE1;&#x8005;&#x306E;&#x304A;&#x5E03;&#x65BD;&#x306F;&#x6559;&#x56E3;&#x306E;&#x903C;&#x8FEB;&#x3057;&#x305F;&#x8CA1;&#x653F;&#x3092;&#x6551;&#x3048;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x5143;&#x4FE1;&#x8005;&#x3011;<br>&#x305D;&#x306E;&#x30AA;&#x30FC;&#x30B9;&#x30C1;&#x30F3;&#x5F57;&#x661F;&#x3092;&#x5229;&#x7528;&#x3057;&#x3066;&#x3067;&#x3059;&#x306D;&#x3001;&#x5927;&#x307C;&#x3089;&#x3092;&#x5439;&#x3044;&#x305F;&#x308F;&#x3051;&#x306A;&#x3093;&#x3067;&#x3059;&#x3088;&#x3002;&#x9078;&#x6319;&#x3067;&#x8CA0;&#x3051;&#x305F;&#x6642;&#x70B9;&#x3067;&#x3082;&#x3001;&#x6559;&#x56E3;&#x3092;&#x3084;&#x3081;&#x3088;&#x3046;&#x304B;&#x3068;&#x601D;&#x3063;&#x3066;&#x308B;&#x3068;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x8A71;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x51FA;&#x5BB6;&#x3057;&#x3066;&#x3044;&#x305F;&#x4EBA;&#x305F;&#x3061;&#x304C;&#x3082;&#x3046;&#x9078;&#x6319;&#x6D3B;&#x52D5;&#x3067;&#x306A;&#x3093;&#x304B;&#x75B2;&#x308C;&#x5207;&#x3063;&#x3066;&#x3067;&#x3059;&#x306D;&#x3001;&#x9003;&#x3052;&#x51FA;&#x3059;&#x4EBA;&#x306F;&#x591A;&#x6570;&#x51FA;&#x307E;&#x3057;&#x305F;&#x3057;&#x3001;&#x7D4C;&#x6E08;&#x7684;&#x306A;&#x9762;&#x3068;&#x3084;&#x308B;&#x6C17;&#x306E;&#x9762;&#x3067;&#x3001;&#x6559;&#x56E3;&#x304C;&#x3084;&#x3063;&#x3066;&#x3044;&#x3051;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3093;&#x3067;&#x3059;&#x3088;&#x3002;</p>
</blockquote>
<p>&#x305D;&#x306E;&#x5F8C;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#x6700;&#x7D42;&#x6226;&#x4E89;&#x304C;&#x8FD1;&#x3044;&#x3068;&#x3044;&#x3046;&#x4E88;&#x8A00;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<p><em>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x5236;&#x4F5C;&#x30D3;&#x30C7;&#x30AA;</em></p>
<blockquote>
<p>&#x3053;&#x306E;&#x30CF;&#x30EB;&#x30DE;&#x30B2;&#x30C9;&#x30F3;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x4EBA;&#x985E;&#x304C;&#x6B7B;&#x306B;&#x7D76;&#x3048;&#x3066;&#x3057;&#x307E;&#x3046;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x4E00;&#x90E8;&#x751F;&#x304D;&#x6B8B;&#x308B;&#x4EBA;&#x305F;&#x3061;&#x304C;&#x3044;&#x308B;&#x3002;</p>
</blockquote>
<p><img src="/images/Aum_video.jpg" alt=""></p>
<p>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x3067;&#x4FEE;&#x884C;&#x3057;&#x305F;&#x4FE1;&#x8005;&#x3060;&#x3051;&#x304C;&#x6700;&#x7D42;&#x6226;&#x4E89;&#x306B;&#x304A;&#x3044;&#x3066;&#x751F;&#x304D;&#x6B8B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3068;&#x8AAC;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x9803;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x718A;&#x672C;&#x770C;&#x6CE2;&#x91CE;&#x6751;&#x306B;&#x5927;&#x898F;&#x6A21;&#x306A;&#x9053;&#x5834;&#x306E;&#x5EFA;&#x8A2D;&#x3092;&#x59CB;&#x3081;&#x307E;&#x3059;&#x3002;&#x5730;&#x5143;&#x4F4F;&#x6C11;&#x3068;&#x306E;&#x9593;&#x306B;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x304C;&#x8D77;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x5EFA;&#x8A2D;&#x7528;&#x5730;&#x3092;&#x4E0D;&#x6B63;&#x306B;&#x624B;&#x306B;&#x5165;&#x308C;&#x305F;&#x3068;&#x3057;&#x3066;&#x3001;&#x5E79;&#x90E8;&#x304C;&#x902E;&#x6355;&#x3055;&#x308C;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x3082;&#x718A;&#x672C;&#x5730;&#x691C;&#x306E;&#x4E8B;&#x60C5;&#x8074;&#x53D6;&#x3092;&#x53D7;&#x3051;&#x307E;&#x3057;&#x305F;&#x3002;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#x3001;&#x5B97;&#x6559;&#x5F3E;&#x5727;&#x3060;&#x3068;&#x5F37;&#x304F;&#x53CD;&#x8AD6;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x9EBB;&#x539F;&#x5F70;&#x6643;&#x3011;<br>&#x4ECA;&#x306E;&#x30DE;&#x30B9;&#x30B3;&#x30DF;&#x306E;&#x52D5;&#x304D;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x8B66;&#x5BDF;&#x306E;&#x52D5;&#x304D;&#x304B;&#x3089;&#x898B;&#x308B;&#x3068;&#x3001;&#x65E5;&#x672C;&#x3067;&#x305F;&#x3060;&#x4E00;&#x3064;&#x306E;&#x81EA;&#x5206;&#x306E;&#x609F;&#x308A;&#x306E;&#x6A29;&#x529B;&#x3092;&#x62B9;&#x6BBA;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3001;&#x9053;&#x3092;&#x8E0F;&#x307F;&#x306B;&#x3058;&#x308D;&#x3046;&#x3068;&#x3057;&#x3066;&#x308B;&#x3002;</p>
</blockquote>
<p>&#xFF11;&#xFF19;&#xFF19;&#xFF11;&#x5E74;&#xFF08;&#x5E73;&#x6210;&#xFF13;&#x5E74;&#xFF09;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#x3001;&#x300C;&#x79C1;&#x306F;&#x73FE;&#x4EE3;&#x306E;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x3060;&#x3002;&#x4E16;&#x754C;&#x3092;&#x6551;&#x3048;&#x308B;&#x306E;&#x306F;&#x79C1;&#x4EE5;&#x5916;&#x3044;&#x306A;&#x3044;&#x300D;&#x3068;&#x5BA3;&#x8A00;&#x3057;&#x3001;&#x81EA;&#x3089;&#x3092;&#x795E;&#x8056;&#x5316;&#x3057;&#x3066;&#x3044;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x5143;&#x4FE1;&#x8005;&#x3011;<br>&#x81EA;&#x5206;&#x305F;&#x3061;&#x306E;&#x4E2D;&#x306E;&#x4E16;&#x754C;&#x3092;&#x795E;&#x8056;&#x5316;&#x3059;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x5916;&#x306E;&#x4E16;&#x754C;&#x3092;&#x6975;&#x306A;&#x90AA;&#x60AA;&#x5316;&#x306A;&#x3082;&#x306E;&#x3068;&#x8003;&#x3048;&#x3066;&#x3057;&#x307E;&#x3046;&#x3068;&#x3044;&#x3046;&#x3002;&#x305D;&#x306E;&#x843D;&#x5DEE;&#x304C;&#x3069;&#x3093;&#x3069;&#x3093;&#x3069;&#x3093;&#x3069;&#x3093;&#x3053;&#x3046;&#x30A8;&#x30B9;&#x30AB;&#x30EC;&#x30FC;&#x30C8;&#x3057;&#x3066;&#x304D;&#x305F;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x6C17;&#x304C;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</blockquote>
<p><em>&#xFF11;&#xFF19;&#xFF19;&#xFF11;&#x5E74;&#xFF11;&#xFF11;&#x6708;&#x3000;&#x4E0A;&#x4E5D;&#x4E00;&#x8272;&#x6751;&#xFF08;&#x5C71;&#x68A8;&#xFF09;</em></p>
<p>&#x540C;&#x3058;&#xFF11;&#xFF19;&#xFF19;&#xFF11;&#x5E74;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x73FE;&#x5728;&#x3001;&#x7B2C;&#xFF16;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x304C;&#x5EFA;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x6240;&#x3067;&#x3001;&#x3042;&#x308B;&#x4FEE;&#x884C;&#x3092;&#x516C;&#x958B;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x5BC6;&#x9589;&#x3057;&#x305F;&#x5730;&#x4E0B;&#x5BA4;&#x306B;&#xFF15;&#x65E5;&#x9593;&#x9589;&#x3058;&#x3053;&#x3082;&#x308B;&#x3068;&#x3044;&#x3046;&#x4FEE;&#x884C;&#x3067;&#x3059;&#x3002;&#x4FEE;&#x884C;&#x3092;&#x7D42;&#x3048;&#x3066;&#x59FF;&#x3092;&#x73FE;&#x3057;&#x305F;&#x306E;&#x306F;&#x4E0A;&#x7950;&#x53F2;&#x6D69;&#x6C0F;&#x3067;&#x3059;&#x3002;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#xFF11;&#xFF19;&#xFF19;&#xFF11;&#x5E74;&#x3092;&#x6551;&#x6E08;&#x5143;&#x5E74;&#x3068;&#x5B9A;&#x3081;&#x3066;&#x3001;&#x6700;&#x7D42;&#x6226;&#x4E89;&#x304C;&#x8FD1;&#x3044;&#x3068;&#x5F37;&#x8ABF;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#xFF08;&#x58F0;&#xFF09;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306E;&#x8AAC;&#x6CD5;&#x30C6;&#x30FC;&#x30D7;&#x3088;&#x308A;&#x3011;<br>&#x3053;&#x306E;&#x6551;&#x6E08;&#x5143;&#x5E74;&#x304C;&#x3001;&#x6551;&#x6E08;&#xFF13;&#x5E74;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x6551;&#x6E08;&#xFF14;&#x5E74;&#x306E;&#x6642;&#x3001;&#x304A;&#x305D;&#x3089;&#x304F;&#x65E5;&#x672C;&#x306F;&#x6226;&#x4E89;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x305D;&#x306E;&#x6226;&#x4E89;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x305F;&#x6BB5;&#x968E;&#x3067;&#x3069;&#x3046;&#x751F;&#x304D;&#x629C;&#x304F;&#x304B;&#x3068;&#x3002;</p>
</blockquote>
<p>&#x4FEE;&#x884C;&#x3092;&#x7A4D;&#x307E;&#x306D;&#x3070;&#x751F;&#x304D;&#x6B8B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#x4FE1;&#x8005;&#x306B;&#x5411;&#x304B;&#x3063;&#x3066;&#x305D;&#x3046;&#x5F37;&#x304F;&#x8AAC;&#x3044;&#x3066;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p><strong>&#x53F8;&#x4F1A;</strong>&#x3000;&#x4ECA;&#x3054;&#x89A7;&#x3044;&#x305F;&#x3060;&#x304D;&#x307E;&#x3057;&#x305F;&#x3088;&#x3046;&#x306B;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#x8FEB;&#x308A;&#x6765;&#x308B;&#x4E16;&#x754C;&#x6700;&#x7D42;&#x6226;&#x4E89;&#x3092;&#x5F37;&#x8ABF;&#x3057;&#x3001;&#x81EA;&#x3089;&#x3092;&#x6551;&#x4E16;&#x4E3B;&#x3068;&#x79F0;&#x3057;&#x3066;&#x3001;&#xFF11;&#xFF19;&#xFF19;&#xFF11;&#x5E74;&#x3092;&#x6551;&#x6E08;&#x5143;&#x5E74;&#x3068;&#x4F4D;&#x7F6E;&#x4ED8;&#x3051;&#x307E;&#x3057;&#x305F;&#x3002;&#x3067;&#x306F;&#x3001;&#x305D;&#x306E;&#x4E16;&#x754C;&#x6700;&#x7D42;&#x6226;&#x4E89;&#x306F;&#x3044;&#x3064;&#x6765;&#x308B;&#x306E;&#x304B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3068;&#x3001;&#x9EBB;&#x539F;&#x4E88;&#x8A00;&#x3067;&#x306F;&#x5B9F;&#x306F;&#x6B21;&#x3005;&#x306B;&#x5909;&#x5316;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3093;&#x3067;&#x3059;&#x3002;&#x3053;&#x3053;&#x306B;&#x3042;&#x308A;&#x307E;&#x3059;&#x306E;&#x306F;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306E;&#x4E88;&#x8A00;&#x3067;&#x3059;&#x3002;&#x307E;&#x305A;&#x3001;&#xFF17;&#x5E74;&#x524D;&#x3001;&#xFF11;&#xFF19;&#xFF18;&#xFF18;&#x5E74;&#x3054;&#x6CE8;&#x76EE;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x3053;&#x306E;&#x6642;&#x306F;&#x3001;&#xFF12;&#xFF10;&#xFF10;&#xFF13;&#x5E74;&#x306B;&#x7834;&#x5C40;&#x304C;&#x8A2A;&#x308C;&#x308B;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#xFF14;&#x5E74;&#x5F8C;&#x306E;&#xFF11;&#xFF19;&#xFF19;&#xFF12;&#x5E74;&#x3001;&#x3053;&#x3068;&#x6642;&#x306F;&#x3067;&#x3059;&#x306D;&#x3001;&#x6642;&#x671F;&#x304C;&#xFF19;&#xFF17;&#x5E74;&#x304B;&#x3089;&#xFF12;&#xFF10;&#xFF10;&#xFF11;&#x5E74;&#x306E;&#x9593;&#x3060;&#x3068;&#x3044;&#x3046;&#x3075;&#x3046;&#x306B;&#x5909;&#x5316;&#x3092;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x7FCC;&#x5E74;&#x3067;&#x3059;&#x3002;&#xFF11;&#xFF19;&#xFF19;&#xFF13;&#x5E74;&#x3001;&#x30CF;&#x30EB;&#x30DE;&#x30B2;&#x30C9;&#x30F3;&#x306F;&#xFF11;&#xFF19;&#xFF19;&#xFF17;&#x5E74;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3063;&#x3066;&#x308B;&#x3093;&#x3067;&#x3059;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x4ECA;&#x5E74;&#x306E;&#x521D;&#x3081;&#x306E;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002;&#x3054;&#x89A7;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#xFF11;&#xFF19;&#xFF19;&#xFF15;&#x5E74;&#x3001;&#x3064;&#x307E;&#x308A;&#x4ECA;&#x5E74;&#x3067;&#x3059;&#x306D;&#x3002;&#x4ECA;&#x5E74;&#x304B;&#x3089;&#x4E00;&#x6C17;&#x306B;&#x65E5;&#x672C;&#x306F;&#x30CF;&#x30EB;&#x30DE;&#x30B2;&#x30C9;&#x30F3;&#x3078;&#x3068;&#x52D5;&#x3044;&#x3066;&#x3044;&#x304F;&#x3068;&#x3044;&#x3046;&#x3075;&#x3046;&#x306B;&#x3001;&#x5909;&#x5316;&#x3092;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x3046;&#x3057;&#x3066;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#x4E16;&#x754C;&#x6700;&#x7D42;&#x6226;&#x4E89;&#x306E;&#x6642;&#x671F;&#x3092;&#x306A;&#x305C;&#x304B;&#x65E9;&#x3081;&#x306A;&#x304C;&#x3089;&#x3001;&#x81EA;&#x3089;&#x306E;&#x8A00;&#x3046;&#x3053;&#x306E;&#x30CF;&#x30EB;&#x30DE;&#x30B2;&#x30C9;&#x30F3;&#x3078;&#x306E;&#x5099;&#x3048;&#x3092;&#x7740;&#x3005;&#x3068;&#x9032;&#x3081;&#x3066;&#x3044;&#x304F;&#x3068;&#x3044;&#x3046;&#x308F;&#x3051;&#x3067;&#x3059;&#x3002;&#x305D;&#x306E;&#x51FA;&#x767A;&#x70B9;&#x304C;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x304C;&#x6551;&#x6E08;&#x5143;&#x5E74;&#x3068;&#x3057;&#x307E;&#x3057;&#x305F;&#xFF11;&#xFF19;&#xFF19;&#xFF11;&#x5E74;&#x3067;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x4EE5;&#x964D;&#x3001;&#x5B97;&#x6559;&#x56E3;&#x4F53;&#x3068;&#x306F;&#x3068;&#x3066;&#x3082;&#x601D;&#x3048;&#x306A;&#x3044;&#x52D5;&#x304D;&#x304C;&#x4EE5;&#x524D;&#x306B;&#x3082;&#x5897;&#x3057;&#x3066;&#x76EE;&#x7ACB;&#x3064;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x6551;&#x6E08;&#x5143;&#x5E74;&#x3068;&#x5B9A;&#x3081;&#x305F;&#xFF11;&#xFF19;&#xFF19;&#xFF11;&#x5E74;&#x3002;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x30ED;&#x30B7;&#x30A2;&#x3078;&#x306E;&#x9032;&#x51FA;&#x3092;&#x59CB;&#x3081;&#x307E;&#x3059;&#x3002;</p>
<p><em>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x5236;&#x4F5C;&#x30D3;&#x30C7;&#x30AA;</em><br><em>&#x30ED;&#x30B7;&#x30A2;&#x6551;&#x6E08;&#x30C4;&#x30A2;&#x30FC;&#x3000;&#x30C0;&#x30A4;&#x30B8;&#x30A7;&#x30B9;&#x30C8;&#x3000;&#x4E16;&#x754C;&#x6551;&#x6E08;&#x306E;&#x591C;&#x660E;&#x3051;</em></p>
<p>&#xFF11;&#xFF19;&#xFF19;&#xFF12;&#x5E74;&#xFF08;&#x5E73;&#x6210;&#x56DB;&#x5E74;&#xFF09;&#xFF13;&#x6708;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#x304A;&#x3088;&#x305D;&#xFF13;&#xFF10;&#xFF10;&#x4EBA;&#x306E;&#x4FE1;&#x8005;&#x3092;&#x7387;&#x3044;&#x3066;&#x30ED;&#x30B7;&#x30A2;&#x306B;&#x884C;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x6642;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#x5F53;&#x6642;&#x306E;&#x30EB;&#x30B9;&#x30B3;&#x30A4;&#x526F;&#x5927;&#x7D71;&#x9818;&#x3001;&#x30CF;&#x30BA;&#x30D6;&#x30E9;&#x30C8;&#x30D5;&#x6700;&#x9AD8;&#x4F1A;&#x8B70;&#x8B70;&#x9577;&#x306A;&#x3069;&#x8981;&#x4EBA;&#x3068;&#x6B21;&#x3005;&#x306B;&#x4F1A;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#xFF11;&#x30F6;&#x6708;&#x5F8C;&#x306B;&#x306F;&#x3001;&#x30E2;&#x30B9;&#x30AF;&#x30EF;&#x652F;&#x90E8;&#x306E;&#x958B;&#x8A2D;&#x3092;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x653E;&#x9001;&#x5C40;&#x3068;&#x5951;&#x7D04;&#x3057;&#x3001;&#x30E9;&#x30B8;&#x30AA;&#x3084;&#x30C6;&#x30EC;&#x30D3;&#x3067;&#x72EC;&#x81EA;&#x306E;&#x756A;&#x7D44;&#x3092;&#x653E;&#x9001;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;&#x6025;&#x901F;&#x306B;&#x52E2;&#x529B;&#x3092;&#x62E1;&#x5927;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x6D77;&#x5916;&#x306B;&#x9032;&#x51FA;&#x3059;&#x308B;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x5C71;&#x68A8;&#x770C;&#x4E0A;&#x4E5D;&#x4E00;&#x8272;&#x6751;&#x306B;&#x5927;&#x898F;&#x6A21;&#x306A;&#x65BD;&#x8A2D;&#x306E;&#x5EFA;&#x8A2D;&#x3092;&#x9032;&#x3081;&#x3066;&#x3044;&#x304D;&#x307E;&#x3059;&#x3002;&#x305D;&#x3053;&#x3067;&#x3001;&#x4F4F;&#x6C11;&#x3068;&#x306E;&#x9593;&#x306B;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x304C;&#x8D77;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x5730;&#x5143;&#x4F4F;&#x6C11;&#x304C;&#x6751;&#x5F79;&#x5834;&#x306B;&#x63D0;&#x51FA;&#x3057;&#x305F;&#x8981;&#x671B;&#x66F8;&#x3067;&#x3059;&#x3002;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x304C;&#x571F;&#x5730;&#x306E;&#x5883;&#x754C;&#x3092;&#x7121;&#x8996;&#x3057;&#x3001;&#x7B2C;&#xFF16;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x65BD;&#x8A2D;&#x3092;&#x5EFA;&#x8A2D;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x6297;&#x8B70;&#x3057;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x76F8;&#x624B;&#x306F;&#x6559;&#x56E3;&#x5E79;&#x90E8;&#x306E;&#x65E9;&#x5DDD;&#x7D00;&#x4EE3;&#x79C0;&#x5BB9;&#x7591;&#x8005;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x65E9;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x3001;&#x30ED;&#x30B7;&#x30A2;&#x3078;&#x306E;&#x9032;&#x51FA;&#x306E;&#x6642;&#x3082;&#x4E2D;&#x5FC3;&#x7684;&#x306A;&#x5F79;&#x5272;&#x3092;&#x679C;&#x305F;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x52E2;&#x529B;&#x306E;&#x62E1;&#x5927;&#x306E;&#x5148;&#x982D;&#x306B;&#x7ACB;&#x3061;&#x3001;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x306E;&#x51E6;&#x7406;&#x306B;&#x5927;&#x304D;&#x306A;&#x529B;&#x3092;&#x767A;&#x63EE;&#x3057;&#x3066;&#x304D;&#x305F;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x5143;&#x4FE1;&#x8005;&#x3011;<br>&#x5C3B;&#x62ED;&#x3044;&#x3068;&#x3044;&#x3046;&#x304B;&#x3001;&#x3064;&#x307E;&#x308A;&#x3053;&#x3046;&#x3001;&#x5ACC;&#x306A;&#x90E8;&#x5206;&#x3063;&#x3066;&#x3042;&#x308A;&#x307E;&#x3059;&#x3088;&#x306D;&#xFF1F;&#x6CD5;&#x5F8B;&#x306E;&#x554F;&#x984C;&#x3067;&#x3059;&#x3068;&#x304B;&#x571F;&#x5730;&#x306E;&#x554F;&#x984C;&#x3068;&#x304B;&#x3001;&#x5916;&#x4EA4;&#x3067;&#x3059;&#x3068;&#x304B;&#x306D;&#xFF1F;&#x5916;&#x56FD;&#x884C;&#x3063;&#x3066;&#x4EA4;&#x6E09;&#x3059;&#x308B;&#x3067;&#x3059;&#x3068;&#x304B;&#x3002;&#x5371;&#x967A;&#x3092;&#x4F34;&#x3044;&#x308F;&#x3051;&#x3067;&#x3059;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x4E00;&#x6C17;&#x306B;&#x5F15;&#x304D;&#x53D7;&#x3051;&#x3066;&#x3044;&#x305F;&#x306E;&#x304C;&#x3001;&#x65E9;&#x5DDD;&#x3055;&#x3093;&#x3002;</p>
</blockquote>
<p>&#x65BD;&#x8A2D;&#x5EFA;&#x8A2D;&#x306E;&#x4E2D;&#x6B62;&#x3092;&#x6C42;&#x3081;&#x308B;&#x4F4F;&#x6C11;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x65E9;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x3001;&#x5883;&#x754C;&#x7DDA;&#x3092;&#x5192;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3001;&#x5168;&#x304F;&#x3068;&#x308A;&#x5408;&#x304A;&#x3046;&#x3068;&#x3057;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x5730;&#x5143;&#x306E;&#x4F4F;&#x6C11;&#x3000;&#x7AF9;&#x5185;&#x7CBE;&#x4E00;&#x3055;&#x3093;&#x3011;<br>&#x3042;&#x308C;&#x306F;&#x30AA;&#x30A6;&#x30E0;&#x306E;&#x571F;&#x5730;&#x3060;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3001;&#x5BA3;&#x8A00;&#x3057;&#x305F;&#x308F;&#x3051;&#x3067;&#x3059;&#x3051;&#x3069;&#x3082;&#x3001;&#x305D;&#x306E;&#x6642;&#x70B9;&#x3067;&#x3001;&#x5BA3;&#x6226;&#x5E03;&#x544A;&#x3055;&#x308C;&#x305F;&#x308F;&#x3051;&#x3067;&#x3059;&#x3088;&#x3002;&#x6211;&#x3005;&#x3053;&#x306E;&#x571F;&#x5730;&#x306F;&#x306D;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x306E;&#x571F;&#x5730;&#x3060;&#x3068;&#x3044;&#x3046;&#x8A00;&#x3044;&#x5206;&#x3067;&#x3059;&#x304B;&#x3089;&#x3002;</p>
</blockquote>
<p>&#x4F4F;&#x6C11;&#x305F;&#x3061;&#x306E;&#x6297;&#x8B70;&#x3092;&#x3088;&#x305D;&#x306B;&#x5EFA;&#x8A2D;&#x306F;&#x5F37;&#x884C;&#x3055;&#x308C;&#x3001;&#x7B2C;&#xFF16;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x306F;&#x5B8C;&#x6210;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x4F4F;&#x6C11;&#x3068;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x3068;&#x306E;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x306F;&#x5897;&#x3048;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x8986;&#x9762;&#x3092;&#x3057;&#x305F;&#x4FE1;&#x8005;&#x304C;&#x4FEE;&#x884C;&#x3068;&#x79F0;&#x3057;&#x3066;&#x6751;&#x306E;&#x4E2D;&#x3092;&#x6B69;&#x304D;&#x307E;&#x308F;&#x308A;&#x3001;&#x4F4F;&#x6C11;&#x3092;&#x6C17;&#x5473;&#x60AA;&#x304C;&#x3089;&#x305B;&#x307E;&#x3057;&#x305F;&#x3002;&#x6559;&#x56E3;&#x306E;&#x30B7;&#x30E7;&#x30D9;&#x30EB;&#x30AB;&#x30FC;&#x304C;&#x6A2A;&#x8EE2;&#x3057;&#x3001;&#x904B;&#x8EE2;&#x3057;&#x3066;&#x3044;&#x305F;&#x4FE1;&#x8005;&#x304C;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x4E8B;&#x6545;&#x3082;&#x8D77;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x304C;&#x7D9A;&#x304F;&#x306A;&#x304B;&#x3001;&#x4F4F;&#x6C11;&#x306F;&#x571F;&#x5730;&#x3092;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306B;&#x4E00;&#x5207;&#x58F2;&#x3089;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x7533;&#x3057;&#x5408;&#x308F;&#x305B;&#x3092;&#x884C;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x65E9;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x65B0;&#x305F;&#x306A;&#x624B;&#x6BB5;&#x3067;&#x4F4F;&#x6C11;&#x306B;&#x5BFE;&#x6297;&#x3057;&#x307E;&#x3059;&#x3002;&#x53BB;&#x5E74;&#x5EFA;&#x3066;&#x3089;&#x308C;&#x305F;&#x6559;&#x56E3;&#x306E;&#x5009;&#x5EAB;&#x3002;&#x3053;&#x306E;&#x6577;&#x5730;&#x306E;&#x8CFC;&#x5165;&#x306F;&#x79D8;&#x5BC6;&#x306E;&#x3046;&#x3061;&#x306B;&#x884C;&#x308F;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x65E9;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x4E0A;&#x4E5D;&#x4E00;&#x8272;&#x6751;&#x306E;&#x571F;&#x5730;&#x3092;&#x8CFC;&#x5165;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x540D;&#x524D;&#x3092;&#x8868;&#x306B;&#x51FA;&#x3055;&#x305A;&#x3001;&#x5225;&#x306E;&#x4F1A;&#x793E;&#x306E;&#x540D;&#x524D;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x6771;&#x4EAC;&#x306B;&#x3042;&#x308B;&#x3076;&#x308C;&#x30FC;&#x3081;&#x3093;&#x3068;&#x3044;&#x3046;&#x4F1A;&#x793E;&#x3067;&#x3059;&#x3002;&#x5730;&#x5143;&#x4F4F;&#x6C11;&#x3084;&#x5F79;&#x6240;&#x306B;&#x6C17;&#x3065;&#x304B;&#x308C;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x305F;&#x3081;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x300C;&#x3076;&#x308C;&#x30FC;&#x3081;&#x3093;&#x300D;&#x306E;&#x95A2;&#x4FC2;&#x8005;&#x3011;<br>&#x30AA;&#x30A6;&#x30E0;&#x3055;&#x3093;&#x5074;&#x306E;&#x4EBA;&#x9593;&#x304C;&#x5165;&#x3063;&#x3066;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x3055;&#x3093;&#x5074;&#x306E;&#x8AB0;&#x304B;&#x306E;&#x540D;&#x524D;&#x3067;&#x4F1A;&#x793E;&#x767B;&#x8A18;&#x3059;&#x308B;&#x306B;&#x3057;&#x3066;&#x3082;&#x3001;&#x767B;&#x8A18;&#x3057;&#x3066;&#x571F;&#x5730;&#x3092;&#x8CFC;&#x5165;&#x3059;&#x308B;&#x306B;&#x3057;&#x3066;&#x3082;&#x3001;&#x305D;&#x306E;&#x540D;&#x524D;&#x304C;&#x8868;&#x306B;&#x51FA;&#x305F;&#x5834;&#x5408;&#x3001;&#x66F8;&#x985E;&#x306E;&#x307B;&#x3046;&#x304C;&#x901A;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x3068;&#x304B;&#x3059;&#x308B;&#x554F;&#x984C;&#x304C;&#x4E07;&#x304C;&#x4E00;&#x51FA;&#x308B;&#x3068;&#x307E;&#x305A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3001;&#x3046;&#x3061;&#x306E;&#x307B;&#x3046;&#x306E;&#x540D;&#x524D;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x4E00;&#x5FDC;&#x571F;&#x5730;&#x8CFC;&#x5165;&#x307E;&#x3067;&#x306F;&#x3002;</p>
</blockquote>
<p>&#x3053;&#x308C;&#x306F;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x3068;&#x3076;&#x308C;&#x30FC;&#x3081;&#x3093;&#x3068;&#x306E;&#x9593;&#x3067;&#x4EA4;&#x308F;&#x3055;&#x308C;&#x305F;&#x899A;&#x66F8;&#x3067;&#x3059;&#x3002;&#x571F;&#x5730;&#x3092;&#x8CFC;&#x5165;&#x3057;&#x305F;&#x5F8C;&#x3001;&#x3076;&#x308C;&#x30FC;&#x3081;&#x3093;&#x306E;&#x4EE3;&#x8868;&#x8005;&#x306F;&#x8F9E;&#x4EFB;&#x3057;&#x3001;&#x6559;&#x56E3;&#x5074;&#x306E;&#x4EBA;&#x7269;&#x304C;&#x793E;&#x9577;&#x306B;&#x3064;&#x304F;&#x3053;&#x3068;&#x3092;&#x53D6;&#x308A;&#x6C7A;&#x3081;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x65E9;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x571F;&#x5730;&#x4EE3;&#x91D1;&#x3092;&#x652F;&#x6255;&#x3046;&#x6642;&#x306B;&#x306A;&#x3063;&#x3066;&#x7A81;&#x7136;&#x59FF;&#x3092;&#x898B;&#x305B;&#x3001;&#x6570;&#x5343;&#x4E07;&#x5186;&#x306B;&#x4E0A;&#x308B;&#x73FE;&#x91D1;&#x3092;&#x305D;&#x306E;&#x5834;&#x3067;&#x652F;&#x6255;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x4E0A;&#x4E5D;&#x4E00;&#x8272;&#x6751;&#x306E;&#x65BD;&#x8A2D;&#x3092;&#x5B8C;&#x6210;&#x3055;&#x305B;&#x305F;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x3001;&#x3053;&#x306E;&#x5F8C;&#x3082;&#x5404;&#x5730;&#x306B;&#x9053;&#x5834;&#x306A;&#x3069;&#x306E;&#x6559;&#x56E3;&#x65BD;&#x8A2D;&#x3092;&#x5897;&#x3084;&#x3057;&#x3066;&#x3044;&#x304D;&#x307E;&#x3059;&#x3002;&#x6771;&#x4EAC;&#x6C5F;&#x6771;&#x533A;&#x306B;&#x306F;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x65B0;&#x6771;&#x4EAC;&#x7DCF;&#x672C;&#x90E8;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x5EFA;&#x8A2D;&#x306B;&#x3042;&#x305F;&#x3063;&#x3066;&#x3001;&#x4F4F;&#x6C11;&#x306B;&#x306F;&#x3001;&#x4E8B;&#x52D9;&#x6240;&#x3068;&#x9053;&#x5834;&#x3092;&#x517C;&#x306D;&#x305F;&#x65BD;&#x8A2D;&#x3060;&#x3068;&#x3044;&#x3046;&#x8AAC;&#x660E;&#x304C;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3053;&#x3053;&#x3067;&#x3082;&#x3001;&#x4F4F;&#x6C11;&#x3068;&#x306E;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x304C;&#x8D77;&#x304D;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x4E00;&#x6628;&#x5E74;&#x306E;&#xFF14;&#x6708;&#x3001;&#x4F4F;&#x6C11;&#x306F;&#x3001;&#x4E8B;&#x52D9;&#x6240;&#x3084;&#x9053;&#x5834;&#x306B;&#x306F;&#x4E0D;&#x4F3C;&#x5408;&#x3044;&#x306A;&#x5927;&#x304D;&#x306A;&#x6A5F;&#x4F1A;&#x304C;&#x904B;&#x3073;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306B;&#x6C17;&#x304C;&#x3064;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x7570;&#x898B;&#x306B;&#x6C17;&#x3065;&#x3044;&#x305F;&#x4F4F;&#x6C11;&#x305F;&#x3061;&#x306F;&#x5199;&#x771F;&#x3092;&#x64AE;&#x308A;&#x59CB;&#x3081;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x6570;&#x306F;&#x5343;&#x679A;&#x8FD1;&#x304F;&#x306B;&#x4E0A;&#x308A;&#x307E;&#x3059;&#x3002;&#x5199;&#x771F;&#x306F;&#x663C;&#x591C;&#x3092;&#x554F;&#x308F;&#x305A;&#x3001;&#x4F55;&#x304B;&#x52D5;&#x304D;&#x304C;&#x3042;&#x308B;&#x305F;&#x3073;&#x306B;&#x64AE;&#x308A;&#x7D9A;&#x3051;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x4E00;&#x6628;&#x5E74;&#xFF15;&#x6708;&#xFF11;&#xFF15;&#x65E5;&#x3001;&#x76F4;&#x5F84;&#xFF12;&#x30E1;&#x30FC;&#x30C8;&#x30EB;&#x3092;&#x8D85;&#x3048;&#x308B;&#x5186;&#x7B52;&#x5F62;&#x306E;&#x5DE8;&#x5927;&#x306A;&#x88C5;&#x7F6E;&#x304C;&#x904B;&#x3073;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x6570;&#x591A;&#x304F;&#x306E;&#x63DB;&#x6C17;&#x6247;&#x3084;&#x6392;&#x6C17;&#x30C0;&#x30AF;&#x30C8;&#x3001;&#x3055;&#x3089;&#x306B;&#x5927;&#x91CF;&#x306E;&#x30C9;&#x30E9;&#x30E0;&#x7F36;&#x3082;&#x6301;&#x3061;&#x8FBC;&#x307E;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x4E00;&#x4F53;&#x4F55;&#x3092;&#x59CB;&#x3081;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x304B;&#x3002;&#x4F4F;&#x6C11;&#x306E;&#x554F;&#x3044;&#x5408;&#x308F;&#x305B;&#x306B;&#x3001;&#x6559;&#x56E3;&#x304B;&#x3089;&#x306F;&#x4F55;&#x306E;&#x56DE;&#x7B54;&#x3082;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x5199;&#x771F;&#x306B;&#x306F;&#x6559;&#x56E3;&#x5E79;&#x90E8;&#x3082;&#x591A;&#x6570;&#x5199;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x3067;&#x79D1;&#x5B66;&#x90E8;&#x9580;&#x306E;&#x8CAC;&#x4EFB;&#x8005;&#x3067;&#x3042;&#x3063;&#x305F;&#x6751;&#x4E95;&#x6C0F;&#x3082;&#x983B;&#x7E41;&#x306B;&#x8A2A;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x8CC7;&#x6750;&#x306E;&#x642C;&#x5165;&#x306A;&#x3069;&#x306B;&#x7ACB;&#x3061;&#x4F1A;&#x3044;&#x3001;&#x6307;&#x793A;&#x3092;&#x51FA;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#xFF16;&#x6708;&#xFF14;&#x65E5;&#x306B;&#x306F;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x304C;&#x6751;&#x4E95;&#x6C0F;&#x3092;&#x4F34;&#x3044;&#x59FF;&#x3092;&#x898B;&#x305B;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x8CC7;&#x6750;&#x306E;&#x642C;&#x5165;&#x306F;&#x6DF1;&#x591C;&#x306B;&#x53CA;&#x3076;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x65E9;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x306E;&#x59FF;&#x3082;&#x898B;&#x3048;&#x307E;&#x3059;&#x3002;&#x65E9;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x30ED;&#x30B7;&#x30A2;&#x3078;&#x306E;&#x9032;&#x51FA;&#x3001;&#x4E0A;&#x4E5D;&#x4E00;&#x8272;&#x6751;&#x3067;&#x306E;&#x65BD;&#x8A2D;&#x5EFA;&#x8A2D;&#x3067;&#x3082;&#x5148;&#x982D;&#x306B;&#x7ACB;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x5BFE;&#x7B56;&#x540C;&#x76DF;&#x3000;&#x4EE3;&#x8868;&#x3000;&#x677E;&#x5DDD;&#x535A;&#x4E00;&#x3055;&#x3093;&#x3011;<br>&#x5B97;&#x6559;&#x306E;&#x306D;&#xFF1F;&#x305D;&#x3046;&#x3044;&#x3046;&#x56E3;&#x4F53;&#x3067;&#x3057;&#x3087;&#xFF1F;&#x305D;&#x308C;&#x304C;&#x3042;&#x305F;&#x304B;&#x3082;&#x5DE5;&#x5834;&#x306E;&#x8A2D;&#x5099;&#x307F;&#x305F;&#x3044;&#x306A;&#x3082;&#x306E;&#x304C;&#x3069;&#x3093;&#x3069;&#x3093;&#x5165;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x91CD;&#x306A;&#x3063;&#x3066;&#x306D;&#xFF1F;&#x4F59;&#x8A08;&#x3084;&#x3063;&#x3071;&#x308A;&#x5468;&#x308A;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x4E0D;&#x5B89;&#x306B;&#x601D;&#x3063;&#x3066;&#x306D;&#xFF1F;</p>
</blockquote>
<p>&#xFF16;&#x6708;&#xFF12;&#xFF18;&#x306B;&#x3061;&#x3001;&#x65BD;&#x8A2D;&#x306E;&#x5C4B;&#x4E0A;&#x304B;&#x3089;&#x306F;&#x7A81;&#x7136;&#x3001;&#x767D;&#x3044;&#x7159;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x5674;&#x304D;&#x51FA;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x65BD;&#x8A2D;&#x306E;&#x5468;&#x308A;&#x306B;&#x306F;&#x306A;&#x3093;&#x3068;&#x3082;&#x8A00;&#x3048;&#x306A;&#x3044;&#x60AA;&#x81ED;&#x304C;&#x6F02;&#x3044;&#x3001;&#x98DF;&#x4E8B;&#x3092;&#x3068;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x306A;&#x3044;&#x307B;&#x3069;&#x306E;&#x81ED;&#x3044;&#x3060;&#x3063;&#x305F;&#x3068;&#x3044;&#x3044;&#x307E;&#x3059;&#x3002;&#x60AA;&#x81ED;&#x306F;&#x305D;&#x306E;&#x5F8C;&#xFF14;&#x65E5;&#x9593;&#x7D9A;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p><em>&#x4F4F;&#x6C11;&#x64AE;&#x5F71;&#x30D3;&#x30C7;&#x30AA;</em></p>
<p>&#x60AA;&#x81ED;&#x306B;&#x582A;&#x3048;&#x304B;&#x306D;&#x305F;&#x4F4F;&#x6C11;&#x306F;&#xFF17;&#x6708;&#xFF11;&#x65E5;&#x3001;&#x65BD;&#x8A2D;&#x5468;&#x308A;&#x306B;&#x96C6;&#x307E;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x4F4F;&#x6C11;&#x306E;&#x6559;&#x56E3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6297;&#x8B70;&#x306F;&#xFF12;&#x65E5;&#x65E9;&#x671D;&#x307E;&#x3067;&#x7D9A;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x660E;&#x3051;&#x65B9;&#xFF14;&#x6642;&#x904E;&#x304E;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#x59FF;&#x3092;&#x898B;&#x305B;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x6642;&#x306E;&#x5199;&#x771F;&#x306B;&#x306F;&#x3001;&#x4E95;&#x4E0A;&#x5BB9;&#x7591;&#x8005;&#x3001;&#x65E9;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x3082;&#x5199;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x4F4F;&#x6C11;&#x4EE3;&#x8868;&#x306E;&#x677E;&#x5DDD;&#x3055;&#x3093;&#x304C;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306B;&#x60AA;&#x81ED;&#x306F;&#x3082;&#x3046;&#x51FA;&#x3055;&#x306A;&#x3044;&#x3067;&#x307B;&#x3057;&#x3044;&#x3001;&#x60AA;&#x81ED;&#x306E;&#x539F;&#x56E0;&#x306F;&#x4E00;&#x4F53;&#x4F55;&#x306A;&#x306E;&#x304B;&#x3068;&#x8A70;&#x3081;&#x5BC4;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x677E;&#x5DDD;&#x535A;&#x4E00;&#x3011;<br>&#x9EBB;&#x539F;&#x5F70;&#x6643;&#x6C0F;&#x306F;&#x3001;&#x672C;&#x90E8;&#x306E;&#x4EBA;&#x306F;&#x306D;&#xFF1F;&#x6C7A;&#x3057;&#x3066;&#x305D;&#x306E;&#x60AA;&#x81ED;&#x3060;&#x3068;&#x304B;&#x3001;&#x3042;&#x306E;&#x81ED;&#x3044;&#x3092;&#x55C5;&#x3044;&#x3066;&#x5ACC;&#x60AA;&#x611F;&#x3092;&#x611F;&#x3058;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x3092;&#x8A00;&#x3063;&#x305F;&#x3093;&#x3067;&#x3059;&#x3088;&#x3002;&#x305D;&#x308C;&#x3067;&#x306D;&#x3001;&#x5927;&#x8C46;&#x6CB9;&#x3068;&#x9999;&#x6C34;&#x3092;&#x6DF7;&#x305C;&#x305F;&#x3082;&#x306E;&#x3060;&#x3068;&#x3002;</p>
</blockquote>
<p>&#xFF12;&#x9031;&#x9593;&#x5F8C;&#x3001;&#x6C5F;&#x6771;&#x533A;&#x306E;&#x516C;&#x5BB3;&#x8AB2;&#x304C;&#x7ACB;&#x3061;&#x5165;&#x308A;&#x691C;&#x67FB;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x691C;&#x67FB;&#x306E;&#x524D;&#x306B;&#x3001;&#x591A;&#x304F;&#x306E;&#x6A5F;&#x4F1A;&#x3084;&#x30C9;&#x30E9;&#x30E0;&#x7F36;&#x3092;&#x904B;&#x3073;&#x51FA;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x6A5F;&#x4F1A;&#x3084;&#x30C9;&#x30E9;&#x30E0;&#x7F36;&#x306F;&#x8ECA;&#x306B;&#x8F09;&#x305B;&#x3089;&#x308C;&#x3001;&#x3069;&#x3053;&#x304B;&#x3078;&#x904B;&#x3070;&#x308C;&#x3066;&#x3044;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x8ECA;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x304C;&#x5C71;&#x68A8;&#x3084;&#x6CBC;&#x6D25;&#x306E;&#x30CA;&#x30F3;&#x30D0;&#x30FC;&#x3060;&#x3063;&#x305F;&#x3068;&#x3044;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p><strong> </strong>&#x3000;&#x5468;&#x8FBA;&#x306E;&#x4F4F;&#x6C11;&#x304B;&#x3089;&#x4E0D;&#x53EF;&#x89E3;&#x3068;&#x307F;&#x3089;&#x308C;&#x305F;&#x3053;&#x3046;&#x3057;&#x305F;&#x52D5;&#x304D;&#x306F;&#x3001;&#x4ECA;&#x304B;&#x3089;&#x601D;&#x3044;&#x307E;&#x3059;&#x3068;&#x3001;&#x6B66;&#x88C5;&#x5316;&#x3078;&#x306E;&#x57FA;&#x790E;&#x4F5C;&#x308A;&#x306E;&#x4E2D;&#x3067;&#x8D77;&#x304D;&#x305F;&#x51FA;&#x6765;&#x4E8B;&#x3060;&#x3063;&#x305F;&#x3088;&#x3046;&#x3067;&#x3059;&#x3002;&#x305D;&#x3057;&#x3066;&#xFF11;&#xFF19;&#xFF19;&#xFF13;&#x5E74;&#x4EE5;&#x964D;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x6B66;&#x88C5;&#x5316;&#x3078;&#x5411;&#x3051;&#x305F;&#x672C;&#x683C;&#x7684;&#x306A;&#x6E96;&#x5099;&#x306B;&#x5165;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x6642;&#x671F;&#x306E;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306E;&#x767A;&#x8A00;&#x3067;&#x3059;&#x3002;&#xFF11;&#xFF19;&#xFF19;&#xFF13;&#x5E74;&#x306E;&#x3053;&#x3068;&#x306A;&#x3093;&#x3067;&#x3059;&#x304C;&#x3001;&#x81EA;&#x5206;&#x305F;&#x3061;&#x306F;&#x6BD2;&#x30AC;&#x30B9;&#x653B;&#x6483;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3001;&#x305D;&#x3057;&#x3066;&#x30B5;&#x30EA;&#x30F3;&#x3068;&#x3044;&#x3046;&#x5177;&#x4F53;&#x7684;&#x306A;&#x795E;&#x7D4C;&#x30AC;&#x30B9;&#x306E;&#x540D;&#x524D;&#x3082;&#x5408;&#x3048;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#x7FCC;&#x5E74;&#x30FB;&#xFF11;&#xFF19;&#xFF19;&#xFF14;&#x5E74;&#x306B;&#x306F;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x4E3B;&#x5F35;&#x306B;&#x52A0;&#x3048;&#x3066;&#x3001;&#x81EA;&#x5206;&#x305F;&#x3061;&#x3092;&#x9283;&#x306B;&#x3088;&#x3063;&#x3066;&#x5C04;&#x6BBA;&#x3059;&#x308B;&#x8A08;&#x753B;&#x3082;&#x3042;&#x308B;&#x3093;&#x3060;&#x3068;&#x3001;&#x8A00;&#x53CA;&#x3059;&#x308B;&#x306B;&#x81F3;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x81EA;&#x5206;&#x305F;&#x3061;&#x304C;&#x88AB;&#x5BB3;&#x8005;&#x3060;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x305F;&#x308F;&#x3051;&#x306A;&#x3093;&#x3067;&#x3059;&#x304C;&#x3001;&#x5B9F;&#x306F;&#x3053;&#x306E;&#x6642;&#x671F;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x5C71;&#x68A8;&#x770C;&#x4E0A;&#x4E5D;&#x4E00;&#x8272;&#x6751;&#x306E;&#x65BD;&#x8A2D;&#x3067;&#x306F;&#x30B5;&#x30EA;&#x30F3;&#x3092;&#x4F5C;&#x308A;&#x59CB;&#x3081;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x9283;&#x306E;&#x5BC6;&#x9020;&#x7591;&#x60D1;&#x306B;&#x7D50;&#x3073;&#x3064;&#x304F;&#x52D5;&#x304D;&#x3082;&#x9855;&#x8457;&#x306B;&#x3057;&#x3066;&#x3044;&#x305F;&#x6642;&#x671F;&#x3067;&#x3082;&#x3042;&#x3063;&#x305F;&#x3093;&#x3067;&#x3059;&#x3002;</p>
<p><em>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x5236;&#x4F5C;&#x30D3;&#x30C7;&#x30AA;</em></p>
<blockquote>
<p>&#x3010;&#xFF08;&#x58F0;&#xFF09;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x3011;<br>&#x795E;&#x7D4C;&#x30AC;&#x30B9;&#x3042;&#x308B;&#x3044;&#x306F;&#x7CBE;&#x795E;&#x932F;&#x4E71;&#x5264;&#x3067;&#x547C;&#x3070;&#x308C;&#x308B;&#x3082;&#x306E;&#x304C;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5674;&#x9727;&#x3055;&#x308C;&#x7D9A;&#x3051;&#x3066;&#x304D;&#x305F;&#x3053;&#x3068;&#x306F;&#x9593;&#x9055;&#x3044;&#x306E;&#x306A;&#x3044;&#x4E8B;&#x5B9F;&#x3067;&#x3042;&#x308B;&#x3002;</p>
</blockquote>
<p>&#xFF11;&#xFF19;&#xFF19;&#xFF13;&#x5E74;&#xFF08;&#x5E73;&#x6210;&#xFF15;&#x5E74;&#xFF09;&#x9803;&#x304B;&#x3089;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x6BD2;&#x30AC;&#x30B9;&#x653B;&#x6483;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3001;&#x6559;&#x56E3;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x3082;&#x660E;&#x3089;&#x304B;&#x3060;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3053;&#x308C;&#x304C;&#x6BD2;&#x30AC;&#x30B9;&#x691C;&#x77E5;&#x5668;&#x3067;&#x3059;&#x3002;&#x53F2;&#x4E0A;&#x6700;&#x5F37;&#x306E;&#x6BD2;&#x30AC;&#x30B9;&#x306E;&#xFF11;&#x3064;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x30B5;&#x30EA;&#x30F3;&#x3092;&#x691C;&#x51FA;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
</blockquote>
<!-- -->
<blockquote>
<p>&#x3010;&#x5143;&#x4FE1;&#x8005;&#x3011;<br>&#x300C;&#x6BD2;&#x30AC;&#x30B9;&#x653B;&#x6483;&#x3092;&#x53D7;&#x3051;&#x308B;&#x304B;&#x3089;&#x3001;&#x4E2D;&#x306B;&#x5165;&#x3089;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x7A93;&#x3092;&#x9589;&#x3081;&#x306A;&#x3055;&#x3044;&#x300D;&#x3063;&#x3066;&#x8A00;&#x308F;&#x308C;&#x3066;&#x306D;&#x3002;&#x3067;&#x3001;&#x300C;&#x3069;&#x3053;&#x304B;&#x3089;&#x30AC;&#x30B9;&#x304C;&#x6765;&#x308B;&#x306E;&#x3067;&#x3059;&#x304B;&#x300D;&#x3063;&#x3066;&#x8A00;&#x3046;&#x305F;&#x3089;&#x3001;&#x300C;&#x30D8;&#x30EA;&#x30B3;&#x30D7;&#x30BF;&#x30FC;&#x304B;&#x3089;&#x307E;&#x304B;&#x308C;&#x3066;&#x308B;&#x3093;&#x3067;&#x3059;&#x3088;&#x300D;&#x3068;&#x3002;</p>
</blockquote>
<!-- -->
<blockquote>
<p>&#x3010;&#x5143;&#x4FE1;&#x8005;&#x3011;<br>&#x30B5;&#x30EA;&#x30F3;&#x307E;&#x304B;&#x308C;&#x305F;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x8A00;&#x3044;&#x51FA;&#x3057;&#x305F;&#x306E;&#x306F;&#xFF19;&#xFF13;&#x5E74;&#x672B;&#x304B;&#x3089;&#xFF19;&#xFF14;&#x5E74;&#x521D;&#x3081;&#x3060;&#x3068;&#x601D;&#x3046;&#x3093;&#x3067;&#x3059;&#x3051;&#x3069;&#x3002;&#x305D;&#x306E;&#x9803;&#x304B;&#x3089;&#x3044;&#x3088;&#x3044;&#x3088;&#x6226;&#x3044;&#x306E;&#x6642;&#x304C;&#x6765;&#x305F;&#x3068;&#x3001;&#x6226;&#x95D8;&#x4F53;&#x5236;&#x306B;&#x5165;&#x3063;&#x3066;&#x3044;&#x305F;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3051;&#x3069;&#x3002;</p>
</blockquote>
<p><strong>&#xFF08;&#x5831;&#x544A;&#xFF09;&#x5927;&#x4E45;&#x4FDD;&#x5609;&#x4E8C;</strong><br>&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x304C;&#x6BD2;&#x30AC;&#x30B9;&#x306E;&#x653B;&#x6483;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3068;&#x8AAC;&#x6CD5;&#x3067;&#x767A;&#x8A00;&#x3059;&#x308B;&#x9670;&#x3067;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x5BC6;&#x304B;&#x306B;&#x5927;&#x91CF;&#x306E;&#x5316;&#x5B66;&#x85AC;&#x54C1;&#x3092;&#x8CB7;&#x3044;&#x96C6;&#x3081;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#xFF14;&#x3064;&#x306E;&#x95A2;&#x9023;&#x4F1A;&#x793E;&#x3092;&#x8A2D;&#x7ACB;&#x3057;&#x3066;&#x3044;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x95A2;&#x9023;&#x4F1A;&#x793E;&#x306E;&#x8A2D;&#x7ACB;&#x3067;&#x4E2D;&#x5FC3;&#x306B;&#x306A;&#x3063;&#x305F;&#x306E;&#x306F;&#x5E02;&#x5DDD;&#x516C;&#x4E00;&#x5BB9;&#x7591;&#x8005;&#x3067;&#x3057;&#x305F;&#x3002;&#x5E02;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x3001;&#x6CD5;&#x7687;&#x5B98;&#x623F;&#x3068;&#x3044;&#x3046;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x79D8;&#x66F8;&#x90E8;&#x9580;&#x306E;&#x4E8B;&#x5B9F;&#x4E0A;&#x306E;&#x8CAC;&#x4EFB;&#x8005;&#x3067;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306E;&#x5074;&#x8FD1;&#x306E;&#xFF11;&#x4EBA;&#x3067;&#x3057;&#x305F;&#x3002;&#xFF11;&#xFF19;&#xFF19;&#xFF13;&#x5E74;&#x3001;&#x4E00;&#x6628;&#x5E74;&#xFF13;&#x6708;&#x3001;&#x6771;&#x4EAC;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x90E8;&#x306E;&#x5B66;&#x751F;&#x3060;&#x3063;&#x305F;&#x77F3;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x3001;&#x5927;&#x5B66;&#x306E;&#x77E5;&#x308A;&#x5408;&#x3044;&#x306E;&#x5B66;&#x751F;&#x306B;&#x5316;&#x5B66;&#x85AC;&#x54C1;&#x3092;&#x8CB7;&#x3046;&#x305F;&#x3081;&#x306B;&#x4F1A;&#x793E;&#x3092;&#x4F5C;&#x308B;&#x3001;&#x5F79;&#x54E1;&#x3068;&#x3057;&#x3066;&#x540D;&#x524D;&#x3092;&#x8CB8;&#x3057;&#x3066;&#x304F;&#x308C;&#x306A;&#x3044;&#x3068;&#x58F0;&#x3092;&#x304B;&#x3051;&#x307E;&#x3057;&#x305F;&#x3002;&#x77F3;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x5357;&#x9752;&#x5C71;&#x306E;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x6771;&#x4EAC;&#x7DCF;&#x672C;&#x90E8;&#x306B;&#x4F55;&#x5EA6;&#x3082;&#x547C;&#x3073;&#x51FA;&#x3057;&#x3066;&#x5F37;&#x304F;&#x8FEB;&#x308A;&#x3001;&#x5B66;&#x751F;&#x306F;&#x7D50;&#x5C40;&#x3001;&#x540D;&#x524D;&#x3092;&#x8CB8;&#x3059;&#x3053;&#x3068;&#x306B;&#x540C;&#x610F;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#xFF08;&#x8A71;&#xFF09;&#x58F0;&#x3092;&#x304B;&#x3051;&#x3089;&#x308C;&#x305F;&#x5B66;&#x751F;&#x3011;<br>&#x6BCE;&#x65E5;&#x6BCE;&#x65E5;&#x306F;&#x57F7;&#x62D7;&#x306B;&#x3067;&#x3059;&#x306D;&#x3001;&#x96FB;&#x8A71;&#x306A;&#x308A;&#x3001;&#x307E;&#x305F;&#x547C;&#x3073;&#x51FA;&#x3057;&#x306A;&#x308A;&#x3001;&#x307E;&#x305F;&#x305D;&#x306E;&#x305F;&#x3081;&#x3067;&#x3059;&#x306D;&#x3001;&#x975E;&#x5E38;&#x306B;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x5727;&#x8FEB;&#x3063;&#x3066;&#x3044;&#x3046;&#x306E;&#x306F;&#x3067;&#x3059;&#x306D;&#x3001;&#x4F7F;&#x3044;&#x307E;&#x3057;&#x3066;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x3067;&#x3059;&#x306D;&#x3001;&#x300C;&#x5730;&#x7344;&#x306B;&#x751F;&#x307E;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x300D;&#x3068;&#x304B;&#x3067;&#x3059;&#x306D;&#x3001;&#x300C;&#x52D5;&#x7269;&#x306B;&#x751F;&#x307E;&#x308C;&#x308B;&#x300D;&#x3068;&#x304B;&#x3067;&#x3059;&#x306D;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3066;&#x3067;&#x3059;&#x306D;&#x3001;&#x3060;&#x3093;&#x3060;&#x3093;&#x3060;&#x3093;&#x3060;&#x3093;&#x8FFD;&#x3044;&#x8A70;&#x3081;&#x3066;&#x3044;&#x304F;&#x308F;&#x3051;&#x3067;&#x3059;&#x306D;&#x3002;</p>
</blockquote>
<p>&#x3053;&#x3046;&#x3057;&#x3066;&#xFF14;&#x6708;&#x306B;&#x306A;&#x3063;&#x3066;&#x3001;&#x5316;&#x5B66;&#x85AC;&#x54C1;&#x3092;&#x8CFC;&#x5165;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x6700;&#x521D;&#x306E;&#x4F1A;&#x793E;&#x304C;&#x6771;&#x4EAC;&#x90FD;&#x5185;&#x306B;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x4E8B;&#x52D9;&#x6240;&#x306F;&#x30D7;&#x30EC;&#x30CF;&#x30D6;&#x306E;&#x5EFA;&#x7269;&#x3067;&#x3057;&#x305F;&#x3002;&#x5B66;&#x751F;&#x306B;&#x306F;&#x3001;&#x305D;&#x306E;&#x4F1A;&#x793E;&#x306E;&#x52D5;&#x304D;&#x306F;&#x4E00;&#x5207;&#x77E5;&#x3089;&#x3055;&#x308C;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x540C;&#x3058;&#x9803;&#x3001;&#x5316;&#x5B66;&#x85AC;&#x54C1;&#x8CFC;&#x5165;&#x306E;&#x305F;&#x3081;&#x306E;&#x4F1A;&#x793E;&#x304C;&#x3082;&#x3046;&#xFF11;&#x3064;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x793E;&#x9577;&#x306B;&#x306A;&#x3063;&#x305F;&#x306E;&#x306F;&#x5927;&#x5B66;&#x306E;&#x85AC;&#x5B66;&#x90E8;&#x51FA;&#x8EAB;&#x306E;&#x4FE1;&#x8005;&#x3067;&#x3057;&#x305F;&#x3002;&#x793E;&#x9577;&#x306E;&#x9577;&#x8C37;&#x5DDD;&#x8302;&#x4E4B;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x85AC;&#x5B66;&#x90E8;&#x3092;&#x5352;&#x696D;&#x5F8C;&#x3001;&#x5316;&#x5B66;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x306B;&#x52E4;&#x3081;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#xFF19;&#x30F6;&#x6708;&#x3067;&#x4F1A;&#x793E;&#x3092;&#x8F9E;&#x3081;&#x3066;&#x3057;&#x307E;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x4FEE;&#x884C;&#x306B;&#x5C02;&#x5FF5;&#x3057;&#x305F;&#x3044;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x3001;&#x4F1A;&#x793E;&#x306E;&#x7406;&#x7531;&#x3067;&#x3057;&#x305F;&#x3002;&#x9577;&#x8C37;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x4E00;&#x6628;&#x5E74;&#xFF14;&#x6708;&#x304B;&#x3089;&#xFF11;&#x5E74;&#x9593;&#x306E;&#x3046;&#x3061;&#x306B;&#x3001;&#xFF13;&#x3064;&#x306E;&#x5316;&#x5B66;&#x95A2;&#x9023;&#x4F1A;&#x793E;&#x306E;&#x8A2D;&#x7ACB;&#x306B;&#x6DF1;&#x304F;&#x95A2;&#x308F;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x3044;&#x305A;&#x308C;&#x3082;&#x6BD2;&#x7269;&#x3084;&#x5287;&#x7269;&#x306A;&#x3069;&#x306E;&#x8CA9;&#x58F2;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x5316;&#x5B66;&#x85AC;&#x54C1;&#x3092;&#x8CB7;&#x3044;&#x96C6;&#x3081;&#x308B;&#x4E2D;&#x5FC3;&#x7684;&#x306A;&#x5F79;&#x5272;&#x3092;&#x679C;&#x305F;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p>&#x9577;&#x8C37;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x304C;&#x8CB7;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#x30B5;&#x30EA;&#x30F3;&#x306E;&#x88FD;&#x9020;&#x306B;&#x3082;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x7269;&#x8CEA;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3057;&#x305F;&#x69D8;&#x3005;&#x306A;&#x5316;&#x5B66;&#x85AC;&#x54C1;&#x3067;&#x3059;&#x3002;&#x3057;&#x304B;&#x3082;&#x5927;&#x91CF;&#x306B;&#x8CFC;&#x5165;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x30A4;&#x30BD;&#x30D7;&#x30ED;&#x30D4;&#x30EB;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3001;&#x30B5;&#x30EA;&#x30F3;&#x3092;&#x4F5C;&#x308B;&#x6700;&#x5F8C;&#x306E;&#x5DE5;&#x7A0B;&#x3067;&#x5FC5;&#x8981;&#x306A;&#x3082;&#x306E;&#x3067;&#x3059;&#x3002;&#x30C9;&#x30E9;&#x30E0;&#x7F36;&#xFF11;&#xFF15;&#xFF10;&#x672C;&#x3001;&#xFF12;&#xFF14;&#x30C8;&#x30F3;&#x3092;&#x8CB7;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x3067;&#x691C;&#x51FA;&#x3055;&#x308C;&#x305F;&#x30B8;&#x30A8;&#x30C1;&#x30EB;&#x30A2;&#x30CB;&#x30EA;&#x30F3;&#x3001;&#x5E74;&#x9593;&#x306E;&#x56FD;&#x5185;&#x5168;&#x4F53;&#x306E;&#x751F;&#x7523;&#x91CF;&#x306E;&#xFF11;&#xFF10;&#xFF05;&#x306B;&#x3042;&#x305F;&#x308B;&#xFF15;&#xFF10;&#x30C8;&#x30F3;&#x3082;&#x306E;&#x91CF;&#x3092;&#x8CB7;&#x3044;&#x3042;&#x3064;&#x3081;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3084;&#x306F;&#x308A;&#x5730;&#x4E0B;&#x9244;&#x4E8B;&#x4EF6;&#x3067;&#x691C;&#x51FA;&#x3055;&#x308C;&#x305F;&#x30D8;&#x30AD;&#x30B5;&#x30F3;&#x3002;&#x5370;&#x5237;&#x7528;&#x306E;&#x30A4;&#x30F3;&#x30AD;&#x306E;&#x6EB6;&#x5264;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x3046;&#x3068;&#x3044;&#x3046;&#x7406;&#x7531;&#x3067;&#xFF13;&#xFF10;&#x30C8;&#x30F3;&#x3092;&#x8CB7;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x5316;&#x5B66;&#x95A2;&#x9023;&#x4F1A;&#x793E;&#x30D9;&#x30C3;&#x30AF;&#x306E;&#x5C02;&#x52D9;&#x30FB;&#x6C60;&#x672C;&#x6E05;&#x3002;&#x3053;&#x306E;&#x6C60;&#x672C;&#x3068;&#x540D;&#x4E57;&#x308B;&#x7537;&#x304B;&#x3089;&#x53D6;&#x5F15;&#x3092;&#x6301;&#x3061;&#x304B;&#x3051;&#x3089;&#x308C;&#x305F;&#x5546;&#x793E;&#x306E;&#x55B6;&#x696D;&#x30DE;&#x30F3;&#x304B;&#x3089;&#x8A71;&#x3092;&#x805E;&#x304F;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#xFF08;&#x8A71;&#xFF09;&#x5546;&#x793E;&#x306E;&#x55B6;&#x696D;&#x30DE;&#x30F3;&#x3011;<br>&#x3048;&#x30FC;&#x3001;&#x5C02;&#x52D9;&#x306E;&#x3068;&#x3044;&#x3046;&#x540D;&#x523A;&#x3092;&#x6301;&#x3063;&#x3066;&#x304D;&#x307E;&#x3057;&#x3066;&#x3001;&#x3082;&#x3046;&#x305D;&#x306E;&#x6642;&#x3073;&#x3063;&#x304F;&#x308A;&#x3057;&#x305F;&#x3093;&#x3067;&#x3059;&#x3051;&#x3069;&#x3001;&#x3082;&#x3046;&#x975E;&#x5E38;&#x306B;&#x82E5;&#x3044;&#x3001;&#x307E;&#x3042;&#x3084;&#x3063;&#x3071;&#x308A;&#xFF12;&#xFF15;&#x3001;&#xFF16;&#x306E;&#x5E74;&#x9F62;&#x306B;&#x898B;&#x3048;&#x305F;&#x308F;&#x3051;&#x3067;&#x3059;&#x3051;&#x3069;&#x3082;&#x3002;&#x9752;&#x767D;&#x3044;&#x9854;&#x3057;&#x305F;&#x307E;&#x3068;&#x3082;&#x306A;&#x611F;&#x3058;&#x3060;&#x3063;&#x305F;&#x3067;&#x3059;&#x306D;&#x3002;</p>
</blockquote>
<p>&#x8A73;&#x3057;&#x3044;&#x6253;&#x3061;&#x5408;&#x308F;&#x305B;&#x3092;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x55B6;&#x696D;&#x30DE;&#x30F3;&#x306F;&#x5C71;&#x68A8;&#x770C;&#x7530;&#x5BCC;&#x753A;&#x306E;&#x4F1A;&#x793E;&#x3092;&#x8A2A;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x4F1A;&#x793E;&#x306E;&#x4E8B;&#x52D9;&#x6240;&#x306B;&#x306F;&#x3001;&#x5B97;&#x6559;&#x3068;&#x306E;&#x95A2;&#x308F;&#x308A;&#x3092;&#x793A;&#x3059;&#x3082;&#x306E;&#x306F;&#x306A;&#x304F;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x4F1A;&#x793E;&#x3068;&#x306F;&#x601D;&#x308F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002;&#x6C60;&#x672C;&#x3068;&#x540D;&#x4E57;&#x308B;&#x7537;&#x306F;&#x53D6;&#x5F15;&#x306E;&#x6761;&#x4EF6;&#x3092;&#x793A;&#x3057;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#xFF08;&#x8A71;&#xFF09;&#x5546;&#x793E;&#x306E;&#x55B6;&#x696D;&#x30DE;&#x30F3;&#x3011;<br>&#x91D1;&#x306B;&#x6B62;&#x3081;&#x3092;&#x3064;&#x3051;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x611F;&#x3058;&#x3067;&#x3059;&#x306D;&#x3002;&#x305F;&#x3063;&#x305F;&#x306E;&#xFF11;&#x6642;&#x9593;&#x4EE5;&#x5185;&#x306B;&#x306F;&#xFF14;&#x30C8;&#x30F3;&#x3060;&#x3068;&#x304B;&#xFF15;&#x30C8;&#x30F3;&#x3060;&#x3068;&#x304B;&#x3068;&#x3001;&#x8A71;&#x3057;&#x304C;&#x3002;&#x3044;&#x3084;&#x3053;&#x308C;&#xFF11;&#xFF10;&#x30C8;&#x30F3;&#x3067;&#x3082;&#x3044;&#x3044;&#x3093;&#x3060;&#x3051;&#x3069;&#x3001;&#xFF12;&#xFF10;&#x30C8;&#x30F3;&#x3067;&#x3082;&#x3044;&#x3044;&#x3093;&#x3060;&#x3051;&#x3069;&#x3002;&#x305D;&#x308C;&#x3068;&#x3001;&#xFF12;&#xFF10;&#x30C8;&#x30F3;&#x3067;&#x5408;&#x8A08;&#xFF16;&#xFF10;&#xFF10;&#x4E07;&#x3067;&#x3059;&#x306D;&#x3002;&#x307E;&#x3042;&#x3054;&#x5B58;&#x77E5;&#x306E;&#x901A;&#x308A;&#x3001;&#x30D0;&#x30D6;&#x30EB;&#x5D29;&#x58CA;&#x5F8C;&#x3067;&#x666F;&#x6C17;&#x306F;&#x975E;&#x5E38;&#x306B;&#x60AA;&#x3044;&#x3068;&#x3001;&#x307E;&#x3042;&#x3068;&#x308A;&#x308F;&#x3051;&#x5589;&#x304B;&#x3089;&#x624B;&#x304C;&#x51FA;&#x308B;&#x3088;&#x3046;&#x306A;&#x3046;&#x307E;&#x3044;&#x8A71;&#x3002;&#x3060;&#x304B;&#x3089;&#x3053;&#x3046;&#x3001;&#x7279;&#x306B;&#x6765;&#x305F;&#x308F;&#x3051;&#x3067;&#x3059;&#x3051;&#x3069;&#x3082;&#x3002;&#x559C;&#x3076;&#x3068;&#x601D;&#x3046;&#x3093;&#x3067;&#x3059;&#x3088;&#x306D;&#xFF1F;&#x91CF;&#x304C;&#x591A;&#x304F;&#x3066;&#x3001;&#x30AD;&#x30E3;&#x30C3;&#x30B7;&#x30E5;&#x3067;&#x6255;&#x3046;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x5F53;&#x7136;&#x3001;&#x3072;&#x3068;&#x30C1;&#x30A7;&#x30F3;&#x30B8;&#x306D;&#xFF1F;&#x30DE;&#x30B8;&#x3067;&#x304F;&#x308B;&#x3068;&#x601D;&#x3063;&#x3066;&#x305F;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x306D;&#x3002;</p>
</blockquote>
<p>&#x3042;&#x307E;&#x308A;&#x306B;&#x3082;&#x826F;&#x3044;&#x6761;&#x4EF6;&#x306B;&#x304B;&#x3048;&#x3063;&#x3066;&#x4E0D;&#x5BE9;&#x306B;&#x601D;&#x3063;&#x305F;&#x55B6;&#x696D;&#x30DE;&#x30F3;&#x306F;&#x3001;&#x85AC;&#x54C1;&#x306E;&#x4F7F;&#x3044;&#x9053;&#x306A;&#x3069;&#x3092;&#x805E;&#x304D;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x7B54;&#x3048;&#x306F;&#x306F;&#x3063;&#x304D;&#x308A;&#x3067;&#x305A;&#x3001;&#x7D50;&#x5C40;&#x53D6;&#x5F15;&#x306B;&#x306F;&#x5FDC;&#x3058;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x95A2;&#x9023;&#x4F1A;&#x793E;&#x306E;&#x6C60;&#x672C;&#x3068;&#x540D;&#x4E57;&#x308B;&#x7537;&#x306F;&#x5B9F;&#x306F;&#x9577;&#x8C37;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x3060;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x3001;&#x8B66;&#x5BDF;&#x306E;&#x8ABF;&#x3079;&#x3067;&#x5206;&#x304B;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x95A2;&#x9023;&#x4F1A;&#x793E;&#x3092;&#x4F7F;&#x3046;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x507D;&#x540D;&#x307E;&#x3067;&#x4F7F;&#x3044;&#x3001;&#x8C4A;&#x5BCC;&#x306A;&#x8CC7;&#x91D1;&#x306B;&#x7269;&#x3092;&#x8A00;&#x308F;&#x305B;&#x3066;&#x3001;&#x5927;&#x91CF;&#x306E;&#x5316;&#x5B66;&#x85AC;&#x54C1;&#x3092;&#x8CB7;&#x3044;&#x96C6;&#x3081;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p><em>&#x5BCC;&#x6CA2;&#x753A;&#xFF08;&#x5C71;&#x68A8;&#xFF09;</em></p>
<p>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x9283;&#x306A;&#x3069;&#x306E;&#x6B66;&#x5668;&#x3092;&#x5BC6;&#x9020;&#x3057;&#x3066;&#x3044;&#x305F;&#x7591;&#x3044;&#x3082;&#x6301;&#x305F;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x5C71;&#x68A8;&#x770C;&#x5BCC;&#x6CA2;&#x753A;&#x306B;&#x3042;&#x308B;&#x300C;&#x6E05;&#x6D41;&#x7CBE;&#x820E;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x6559;&#x56E3;&#x306E;&#x65BD;&#x8A2D;&#x3067;&#x3059;&#x3002;&#x3053;&#x3053;&#x304C;&#x3001;&#x6B66;&#x5668;&#x306E;&#x5BC6;&#x9020;&#x5DE5;&#x5834;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x898B;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x5148;&#x6708;&#xFF18;&#x65E5;&#x3001;&#x8B66;&#x8996;&#x5E81;&#x306F;&#x3053;&#x306E;&#x300C;&#x6E05;&#x6D41;&#x7CBE;&#x820E;&#x300D;&#x3092;&#x5BB6;&#x5B85;&#x635C;&#x67FB;&#x3057;&#x3001;&#xFF11;&#xFF12;&#xFF10;&#x70B9;&#x306B;&#x3082;&#x53CA;&#x3076;&#x5927;&#x578B;&#x306E;&#x5DE5;&#x4F5C;&#x6A5F;&#x68B0;&#x3092;&#x62BC;&#x53CE;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x91D1;&#x5C5E;&#x306E;&#x7279;&#x6B8A;&#x306A;&#x52A0;&#x5DE5;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x7CBE;&#x5BC6;&#x6A5F;&#x68B0;&#x3082;&#x767A;&#x898B;&#x3055;&#x308C;&#x3001;&#x7591;&#x60D1;&#x304C;&#x5F37;&#x307E;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30ED;&#x30B7;&#x30A2;&#x88FD;&#x306E;&#xFF21;&#xFF2B;&#x578B;&#x81EA;&#x52D5;&#x5C0F;&#x9283;&#x3002;&#x3053;&#x308C;&#x3092;&#x30E2;&#x30C7;&#x30EB;&#x306B;&#x9283;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x5148;&#x6708;&#xFF16;&#x65E5;&#x306B;&#x306F;&#x3001;&#x81EA;&#x52D5;&#x5C0F;&#x9283;&#x306E;&#x90E8;&#x54C1;&#x3068;&#x307F;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x304C;&#x6559;&#x56E3;&#x5E79;&#x90E8;&#x306E;&#x904B;&#x8EE2;&#x3059;&#x308B;&#x8ECA;&#x304B;&#x3089;&#x591A;&#x6570;&#x767A;&#x898B;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x6E05;&#x6D41;&#x7CBE;&#x820E;&#x5EFA;&#x8A2D;&#x306E;&#x69D8;&#x5B50;&#x3092;&#x3001;&#x5730;&#x5143;&#x4F4F;&#x6C11;&#x304C;&#x5199;&#x771F;&#x306B;&#x8A18;&#x9332;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x5EFA;&#x8A2D;&#x304C;&#x59CB;&#x307E;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#xFF11;&#xFF19;&#xFF19;&#xFF13;&#x5E74;&#xFF08;&#x5E73;&#x6210;&#xFF15;&#x5E74;&#xFF09;&#x306E;&#xFF12;&#x6708;&#x3002;&#x30E9;&#x30B8;&#x30AA;&#x306A;&#x3069;&#x3092;&#x4F5C;&#x308B;&#x5DE5;&#x5834;&#x3060;&#x3068;&#x306E;&#x3053;&#x3068;&#x3067;&#x3057;&#x305F;&#x3002;&#x5EFA;&#x8A2D;&#x306F;&#x5927;&#x52E2;&#x306E;&#x4FE1;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x7A81;&#x8CAB;&#x5DE5;&#x4E8B;&#x3067;&#x9032;&#x3081;&#x3089;&#x308C;&#x3001;&#x4F4F;&#x6C11;&#x306F;&#x4E0D;&#x5BE9;&#x306B;&#x601D;&#x3063;&#x305F;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3059;&#x3002;&#x308F;&#x305A;&#x304B;&#xFF12;&#x30F6;&#x6708;&#x3067;&#x3001;&#x5730;&#x4E0B;&#xFF11;&#x968E;&#x5730;&#x4E0A;&#xFF12;&#x968E;&#x306E;&#x5EFA;&#x7269;&#x304C;&#x5B8C;&#x6210;&#x3001;&#x6B21;&#x3005;&#x3068;&#x5DE5;&#x4F5C;&#x6A5F;&#x68B0;&#x304C;&#x904B;&#x3073;&#x8FBC;&#x307E;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x5730;&#x5143;&#x306E;&#x4F4F;&#x6C11;&#x3011;<br>&#x8981;&#x3059;&#x308B;&#x306B;&#x3001;&#x6A5F;&#x68B0;&#x304C;&#x3044;&#x3063;&#x3071;&#x3044;&#x5165;&#x3063;&#x3066;&#x305F;&#x304B;&#x3089;&#x306D;&#x3001;&#x3082;&#x3046;&#x306F;&#x3063;&#x304D;&#x308A;&#x8A00;&#x3063;&#x305F;&#x3089;&#x3001;&#x8DB3;&#x306E;&#x8E0F;&#x307F;&#x5834;&#x3082;&#x306A;&#x3044;&#x3050;&#x3089;&#x3044;&#x3060;&#x3063;&#x305F;&#x3057;&#x3001;&#x6A5F;&#x68B0;&#x304C;&#x3042;&#x3063;&#x305F;&#x304B;&#x3089;&#x306D;&#xFF1F;&#x3048;&#x3089;&#x3044;&#x3082;&#x306E;&#x304C;&#x5165;&#x3063;&#x305F;&#x306A;&#x3042;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x611F;&#x3058;&#x3067;&#x3001;&#x3053;&#x308C;&#x306F;&#x7570;&#x69D8;&#x3060;&#x3068;&#x3002;</p>
</blockquote>
<p>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x304C;&#x6240;&#x6709;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x307F;&#x3089;&#x308C;&#x308B;&#x5DE5;&#x4F5C;&#x6A5F;&#x68B0;&#x306E;&#x30EA;&#x30B9;&#x30C8;&#x3067;&#x3059;&#x3002;&#x7CBE;&#x5EA6;&#x306E;&#x9AD8;&#x3044;&#x7279;&#x6B8A;&#x306A;&#x6A5F;&#x68B0;&#x304C;&#x4E26;&#x3093;&#x3067;&#x3044;&#x307E;&#x3059;&#x3002;&#x4E2D;&#x3067;&#x3082;&#x635C;&#x67FB;&#x5F53;&#x5C40;&#x304C;&#x6CE8;&#x76EE;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x3001;&#x30D6;&#x30ED;&#x30FC;&#x30C1;&#x76E4;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x6A5F;&#x68B0;&#x3067;&#x3059;&#x3002;&#x30D6;&#x30ED;&#x30FC;&#x30C1;&#x76E4;&#x306F;&#x3082;&#x3068;&#x3082;&#x3068;&#x3001;&#x30D1;&#x30A4;&#x30D7;&#x306E;&#x5185;&#x5074;&#x306B;&#x771F;&#x3063;&#x76F4;&#x3050;&#x306A;&#x6E9D;&#x3092;&#x6398;&#x308B;&#x306E;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30D6;&#x30ED;&#x30FC;&#x30C1;&#x76E4;&#x306B;&#x7279;&#x6B8A;&#x306A;&#x30AB;&#x30C3;&#x30BF;&#x30FC;&#x3068;&#x56DE;&#x8EE2;&#x88C5;&#x7F6E;&#x3092;&#x53D6;&#x308A;&#x4ED8;&#x3051;&#x308B;&#x3068;&#x3001;&#x9283;&#x8EAB;&#x306E;&#x5185;&#x5074;&#x306B;&#x6B20;&#x304B;&#x305B;&#x306A;&#x3044;&#x87BA;&#x65CB;&#x5F62;&#x306E;&#x6E9D;&#x3092;&#x6398;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p><em>&#x5BFA;&#x4E95;&#x753A;&#xFF08;&#x77F3;&#x5DDD;&#xFF09;</em></p>
<p>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x304C;&#x624B;&#x306B;&#x5165;&#x308C;&#x305F;&#x5DE5;&#x4F5C;&#x6A5F;&#x68B0;&#x306E;&#x4E00;&#x90E8;&#x306F;&#x3001;&#x77F3;&#x5DDD;&#x770C;&#x306E;&#x6A5F;&#x68B0;&#x90E8;&#x54C1;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x30FB;&#x30AA;&#x30AB;&#x30E0;&#x30E9;&#x9244;&#x5DE5;&#x304B;&#x3089;&#x6301;&#x3061;&#x51FA;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x306F;&#xFF13;&#x5E74;&#x524D;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306B;&#x7D4C;&#x55B6;&#x6A29;&#x3092;&#x6E21;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x793E;&#x9577;&#x306F;&#x5F53;&#x6642;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x4FE1;&#x8005;&#x3067;&#x3057;&#x305F;&#x3002;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x7D4C;&#x55B6;&#x304C;&#x884C;&#x304D;&#x8A70;&#x307E;&#x3063;&#x305F;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x306B;&#x6280;&#x8853;&#x652F;&#x63F4;&#x3092;&#x6301;&#x3061;&#x304B;&#x3051;&#x3001;&#x793E;&#x9577;&#x306F;&#x3053;&#x308C;&#x3092;&#x53D7;&#x3051;&#x5165;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x793E;&#x9577;&#x306E;&#x4EA4;&#x4EE3;&#x3092;&#x6C42;&#x3081;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x3089;&#x304C;&#x4E57;&#x308A;&#x8FBC;&#x3093;&#x3067;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x9EBB;&#x539F;&#x5F70;&#x6643;&#x3011;<br>&#x3053;&#x308C;&#x304B;&#x3089;&#x30AA;&#x30AB;&#x30E0;&#x30E9;&#x306E;&#x4E8B;&#x696D;&#x5C55;&#x958B;&#x3068;&#x3044;&#x305F;&#x3057;&#x307E;&#x3057;&#x3066;&#x306F;&#x3001;&#x4ECA;&#x306E;&#x30B9;&#x30D7;&#x30ED;&#x30B1;&#x30C3;&#x30C8;&#x305D;&#x3057;&#x3066;&#x6C17;&#x5727;&#x30B7;&#x30EA;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x4ED6;&#x306B;&#x3067;&#x3059;&#x306D;&#x3001;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x30FC;&#x4E8B;&#x696D;&#x306B;&#x51FA;&#x3066;&#x884C;&#x304D;&#x305F;&#x3044;&#x3068;&#x8003;&#x3048;&#x3066;&#x304A;&#x308A;&#x307E;&#x3059;&#x3002;</p>
</blockquote>
<p>&#x4F1A;&#x793E;&#x306E;&#x4E2D;&#x306B;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x6B4C;&#x304C;&#x6D41;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x96F0;&#x56F2;&#x6C17;&#x304C;&#x4E00;&#x5909;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x5F93;&#x696D;&#x54E1;&#x306F;&#x6559;&#x56E3;&#x306B;&#x3088;&#x308B;&#x7D4C;&#x55B6;&#x306B;&#x53CD;&#x767A;&#x3057;&#x3001;&#x6B21;&#x3005;&#x3068;&#x8F9E;&#x3081;&#x3066;&#x884C;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x751F;&#x7523;&#x52B9;&#x7387;&#x3082;&#x6025;&#x901F;&#x306B;&#x60AA;&#x5316;&#x3057;&#x3066;&#x3044;&#x304D;&#x307E;&#x3059;&#x3002;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x304C;&#x793E;&#x9577;&#x306B;&#x306A;&#x3063;&#x3066;&#x308F;&#x305A;&#x304B;&#xFF12;&#x30F6;&#x6708;&#x5F8C;&#x3001;&#x30AA;&#x30AB;&#x30E0;&#x30E9;&#x9244;&#x5DE5;&#x306F;&#x5012;&#x7523;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x5DE5;&#x5834;&#x306B;&#x3042;&#x3063;&#x305F;&#xFF11;&#xFF10;&#xFF10;&#x53F0;&#x4EE5;&#x4E0A;&#x306E;&#x5DE5;&#x4F5C;&#x6A5F;&#x68B0;&#x306F;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x624B;&#x306B;&#x6E21;&#x308A;&#x3001;&#x3059;&#x3079;&#x3066;&#x6301;&#x3061;&#x53BB;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x5F93;&#x696D;&#x54E1;&#x3068;&#x3057;&#x3066;&#x50CD;&#x3044;&#x305F;&#x4FE1;&#x8005;&#x306E;&#x7D66;&#x6599;&#x306B;&#x3042;&#x3066;&#x308B;&#x3068;&#x3044;&#x3046;&#x7406;&#x7531;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#xFF08;&#x8A71;&#xFF09;&#x30AA;&#x30AB;&#x30E0;&#x30E9;&#x9244;&#x5DE5;&#x3000;&#x5143;&#x793E;&#x9577;&#x3011;<br>&#x3042;&#x3093;&#x306A;&#x7121;&#x6B8B;&#x306A;&#x304B;&#x305F;&#x3061;&#x306B;&#x624B;&#x5F53;&#x305F;&#x308A;&#x6B21;&#x7B2C;&#x306B;&#x3068;&#x3063;&#x3066;&#x3044;&#x3051;&#x3070;&#x3001;&#x9006;&#x306B;&#x5EFA;&#x7269;&#x306E;&#x304A;&#x91D1;&#x306F;&#x306D;&#xFF1F;&#x307B;&#x3068;&#x3093;&#x3068;&#x4FA1;&#x5024;&#x304C;&#x306A;&#x304F;&#x306A;&#x308B;&#x3068;&#x3002;&#x3069;&#x3046;&#x3057;&#x3066;&#x3042;&#x3042;&#x3044;&#x3046;&#x306D;&#x3001;&#x81EA;&#x5206;&#x305F;&#x3061;&#x304C;&#x5F8C;&#x306B;&#x4F1A;&#x793E;&#x6574;&#x7406;&#x3057;&#x306A;&#x304D;&#x3083;&#x306A;&#x3089;&#x306A;&#x3044;&#x306E;&#x306B;&#x3001;&#x624B;&#x7D9A;&#x304D;&#x3092;&#x3057;&#x306A;&#x304D;&#x3083;&#x306A;&#x3089;&#x306A;&#x3044;&#x306E;&#x306B;&#x3001;&#x304B;&#x3048;&#x3063;&#x3066;&#x56F0;&#x308B;&#x306A;&#x3042;&#x3002;&#x3069;&#x3046;&#x3057;&#x3066;&#x3042;&#x3042;&#x3044;&#x3046;&#x304B;&#x305F;&#x3061;&#x3092;&#x3068;&#x3063;&#x305F;&#x306E;&#x304B;&#x3002;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x306A;&#x3042;&#x3002;</p>
</blockquote>
<p>&#x300C;&#x6E05;&#x6D41;&#x7CBE;&#x820E;&#x300D;&#x306E;&#x5EFA;&#x8A2D;&#x304C;&#x59CB;&#x307E;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#x5012;&#x7523;&#x304B;&#x3089;&#xFF13;&#x30F6;&#x6708;&#x5F8C;&#x306E;&#x3053;&#x3068;&#x3067;&#x3057;&#x305F;&#x3002;&#x65BD;&#x8A2D;&#x304C;&#x5B8C;&#x6210;&#x3059;&#x308B;&#x524D;&#x304B;&#x3089;&#x3001;&#x30C8;&#x30E9;&#x30C3;&#x30AF;&#x304C;&#x983B;&#x308A;&#x306B;&#x51FA;&#x5165;&#x308A;&#x3057;&#x3001;&#x5927;&#x91CF;&#x306A;&#x6A5F;&#x68B0;&#x304C;&#x904B;&#x3073;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x3001;&#x4F4F;&#x6C11;&#x306B;&#x76EE;&#x6483;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p><strong>&#x5730;&#x5143;&#x306E;&#x4F4F;&#x6C11;</strong>&#x3000;&#x30AA;&#x30AB;&#x30E0;&#x30E9;&#x9244;&#x5DE5;&#x306E;&#x540D;&#x524D;&#x306E;&#x5165;&#x3063;&#x305F;&#x5927;&#x304D;&#x3044;&#x30C8;&#x30E9;&#x30C3;&#x30AF;&#x304C;&#x3057;&#x3087;&#x3063;&#x3061;&#x3085;&#x3046;&#x51FA;&#x5165;&#x308A;&#x3057;&#x307E;&#x3057;&#x305F;&#x3088;&#x3002;<br><strong>&#x8A18;&#x8005;</strong>&#x3000;&#x3042;&#x306E;&#x77F3;&#x5DDD;&#x770C;&#x306E;&#x30AA;&#x30AB;&#x30E0;&#x30E9;&#x9244;&#x5DE5;&#xFF1F;<br><strong>&#x5730;&#x5143;&#x306E;&#x4F4F;&#x6C11;</strong>&#x3000;&#x305D;&#x3046;&#x3067;&#x3059;&#x3002;&#x305D;&#x3046;&#x3067;&#x3059;&#x3002;<br><strong>&#x8A18;&#x8005;</strong>&#x3000;&#xFF11;&#x30C8;&#x30F3;&#x8ECA;&#xFF1F;<br><strong>&#x5730;&#x5143;&#x306E;&#x4F4F;&#x6C11;</strong>&#x3000;&#x3050;&#x3089;&#x3044;&#x306E;&#x3002;&#x30AA;&#x30AB;&#x30E0;&#x30E9;&#x9244;&#x5DE5;&#x3063;&#x3066;&#x4ED6;&#x306B;&#x306A;&#x3044;&#x3067;&#x3059;&#x3088;&#x3002;</p>
</blockquote>
<p>&#x300C;&#x6E05;&#x6D41;&#x7CBE;&#x820E;&#x300D;&#x3067;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x591A;&#x6570;&#x306E;&#x5DE5;&#x4F5C;&#x6A5F;&#x68B0;&#x3002;&#x96C6;&#x3081;&#x3089;&#x308C;&#x305F;&#x5927;&#x91CF;&#x306E;&#x6A5F;&#x68B0;&#x304C;&#x6B66;&#x5668;&#x5BC6;&#x9020;&#x3078;&#x3068;&#x7E4B;&#x304C;&#x3063;&#x3066;&#x3044;&#x305F;&#x3082;&#x306E;&#x3068;&#x898B;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p><strong> </strong>&#x3000;&#x3053;&#x306E;&#x969B;&#x306F;&#x3001;&#x30ED;&#x30B7;&#x30A2;&#x306E;&#xFF21;&#xFF2B;&#x578B;&#x81EA;&#x52D5;&#x5C0F;&#x9283;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x51FA;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x6B66;&#x88C5;&#x5316;&#x306E;&#x80CC;&#x666F;&#x306B;&#x306F;&#x30ED;&#x30B7;&#x30A2;&#x3067;&#x306E;&#x6D3B;&#x52D5;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x6307;&#x6458;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x3069;&#x3046;&#x306A;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;</p>
<p><strong>&#x8FD1;&#x85E4;</strong>&#x3000;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x3067;&#x3059;&#x306D;&#x3001;&#x8ECD;&#x4E8B;&#x5175;&#x5668;&#x306E;&#x8CFC;&#x5165;&#x306B;&#x5F37;&#x3044;&#x95A2;&#x5FC3;&#x3092;&#x793A;&#x3057;&#x305F;&#x308A;&#x3001;&#x8ECD;&#x4E8B;&#x8A13;&#x7DF4;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x3066;&#x3044;&#x305F;&#x7591;&#x3044;&#x3082;&#x6D6E;&#x304B;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#x3044;&#x305A;&#x308C;&#x306E;&#x821E;&#x53F0;&#x3082;&#x8ECD;&#x4E8B;&#x5927;&#x56FD;&#x30ED;&#x30B7;&#x30A2;&#x3067;&#x3057;&#x305F;&#x3002;&#x3067;&#x3001;&#x8B66;&#x5BDF;&#x3067;&#x306F;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x6B66;&#x88C5;&#x5316;&#x3092;&#x9032;&#x3081;&#x3066;&#x3044;&#x305F;&#x4EBA;&#x7269;&#x304C;&#x3001;&#x30ED;&#x30B7;&#x30A2;&#x3092;&#x983B;&#x7E41;&#x306B;&#x8A2A;&#x308C;&#x3066;&#x3044;&#x305F;&#x65E9;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x307F;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3067;&#x3001;&#x3053;&#x3061;&#x3089;&#x3092;&#x3054;&#x89A7;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x3053;&#x308C;&#x306F;&#x8B66;&#x5BDF;&#x304C;&#x62BC;&#x53CE;&#x3057;&#x305F;&#x65E9;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x306E;&#x624B;&#x5E33;&#x306E;&#x30E1;&#x30E2;&#x306E;&#x629C;&#x7C8B;&#x3067;&#x3059;&#x3002;&#x3067;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x300C;&#x30B5;&#x30D6;&#x30DE;&#x30B7;&#x30F3;&#x30AC;&#x30F3;&#x300D;&#x300C;&#x5C0F;&#x9283;&#x300D;&#x300C;&#x8A13;&#x7DF4;&#x300D;&#x3068;&#x3001;&#x8ECD;&#x4E8B;&#x8A13;&#x7DF4;&#x3092;&#x601D;&#x308F;&#x305B;&#x308B;&#x8A18;&#x8FF0;&#x306E;&#x4E2D;&#x306B;&#x3001;&#x300C;&#xFF21;&#xFF2B;&#xFF14;&#xFF17;&#x300D;&#x3068;&#x3001;&#x30ED;&#x30B7;&#x30A2;&#x88FD;&#x306E;&#x81EA;&#x52D5;&#x5C0F;&#x9283;&#x306E;&#x540D;&#x524D;&#x304C;&#x51FA;&#x3066;&#x304D;&#x307E;&#x3059;&#x3002;&#x305D;&#x3057;&#x305F;&#x3089;&#x3053;&#x3061;&#x3089;&#x3067;&#x3059;&#x306D;&#x3001;&#x300C;&#x6B66;&#x5668;&#x4E00;&#x3064;&#x306B;&#x5BFE;&#x3057;&#x3066;&#xFF14;&#xFF10;&#x4E07;&#x30EB;&#x30FC;&#x30D6;&#x30EB;&#x300D;&#x3001;&#x30ED;&#x30B7;&#x30A2;&#x306E;&#x8CA8;&#x5E63;&#x306E;&#x5358;&#x4F4D;&#x3067;&#x3059;&#x306D;&#x3002;&#x6700;&#x5F8C;&#x306B;&#x3001;&#x300C;&#x30DE;&#x30AB;&#x30ED;&#x30D5;&#x30D4;&#x30B9;&#x30C8;&#x30EB;&#x300D;&#x3001;&#x3053;&#x308C;&#x306F;&#x30ED;&#x30B7;&#x30A2;&#x88FD;&#x306E;&#x62F3;&#x9283;&#x306E;&#x540D;&#x79F0;&#x3067;&#x3059;&#x306D;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x304C;&#x30ED;&#x30B7;&#x30A2;&#x304B;&#x3089;&#x6B66;&#x5668;&#x3092;&#x8CFC;&#x5165;&#x3057;&#x3088;&#x3046;&#x3068;&#x8A08;&#x753B;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x3046;&#x304B;&#x304C;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p><strong> </strong>&#x3000;&#x3053;&#x306E;&#x65E9;&#x5DDD;&#x30E1;&#x30E2;&#x304B;&#x3089;&#x6D6E;&#x304B;&#x3073;&#x4E0A;&#x304C;&#x3063;&#x3066;&#x304F;&#x308B;&#x306E;&#x306F;&#x3001;&#x8ECD;&#x4E8B;&#x5927;&#x56FD;&#x30ED;&#x30B7;&#x30A2;&#x3067;&#x306E;&#x6D3B;&#x52D5;&#x3092;&#x901A;&#x3058;&#x3066;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x304C;&#x305D;&#x306E;&#x6B66;&#x88C5;&#x5316;&#x8A08;&#x753B;&#x3092;&#x3088;&#x308A;&#x73FE;&#x5B9F;&#x7684;&#x306A;&#x3082;&#x306E;&#x306B;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x7591;&#x60D1;&#x3067;&#x3059;&#x3002;</p>
<p><em>&#xFF11;&#xFF19;&#xFF19;&#xFF13;&#x5E74;&#xFF11;&#xFF10;&#x6708;&#x3000;&#x30E2;&#x30B9;&#x30AF;&#x30EF;</em></p>
<p><strong>&#x5831;&#x544A;&#x3000;&#x9AD8;&#x5C3E;&#x6F64;</strong><br>&#x4E00;&#x6628;&#x5E74;&#xFF11;&#xFF10;&#x6708;&#x306E;&#x30A8;&#x30EA;&#x30C1;&#x30F3;&#x5927;&#x7D71;&#x9818;&#x306B;&#x3088;&#x308B;&#x6700;&#x9AD8;&#x4F1A;&#x8B70;&#x30D3;&#x30EB;&#x7832;&#x6483;&#x4E8B;&#x4EF6;&#x3002;&#x3053;&#x306E;&#x7832;&#x6483;&#x3092;&#x884C;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#x30ED;&#x30B7;&#x30A2;&#x6700;&#x5F37;&#x306E;&#x30AB;&#x30F3;&#x30C6;&#x30DF;&#x30FC;&#x30ED;&#x30D5;&#x6226;&#x8ECA;&#x5E2B;&#x56E3;&#x3067;&#x3059;&#x3002;&#x305D;&#x306E;&#xFF12;&#x30F6;&#x6708;&#x524D;&#x3001;&#x9EBB;&#x539F;&#x5BB9;&#x7591;&#x8005;&#x304C;&#x3053;&#x306E;&#x5E2B;&#x56E3;&#x3092;&#x8A2A;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x4E00;&#x6628;&#x5E74;&#x306E;&#xFF18;&#x6708;&#x672B;&#x3001;&#x9EBB;&#x539F;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x6226;&#x8ECA;&#x306B;&#x4E57;&#x308A;&#x3001;&#x5199;&#x771F;&#x307E;&#x3067;&#x64AE;&#x3063;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x635C;&#x67FB;&#x95A2;&#x4FC2;&#x8005;&#x3011;<br>&#x9EBB;&#x539F;&#x306E;&#x76EE;&#x7684;&#x306F;&#x3001;&#x8ECD;&#x306E;&#x8CAC;&#x4EFB;&#x8005;&#x3068;&#x76F4;&#x63A5;&#x4F1A;&#x3046;&#x3053;&#x3068;&#x3060;&#x3063;&#x305F;&#x3002;&#x8ECD;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x3092;&#x3088;&#x308A;&#x6DF1;&#x3081;&#x308B;&#x3053;&#x3068;&#x3092;&#x306D;&#x3089;&#x3063;&#x3066;&#x3044;&#x305F;&#x3088;&#x3046;&#x3060;&#x3002;</p>
</blockquote>
<p>&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306E;&#x5E2B;&#x56E3;&#x8A2A;&#x554F;&#x5F8C;&#x3001;&#x65E9;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x304C;&#x30ED;&#x30B7;&#x30A2;&#x306B;&#x983B;&#x7E41;&#x306B;&#x8A2A;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x4E00;&#x6628;&#x5E74;&#x79CB;&#x304B;&#x3089;&#x53BB;&#x5E74;&#x306E;&#x6625;&#x307E;&#x3067;&#x306E;&#x534A;&#x5E74;&#x9593;&#x306B;&#x3001;&#x5408;&#x8A08;&#xFF16;&#x56DE;&#x3001;&#xFF15;&#xFF10;&#x65E5;&#x9593;&#x3082;&#x6EDE;&#x5728;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#xFF19;&#xFF13;&#x5E74;&#x3000;&#xFF11;&#xFF12;&#x6708;&#x3000;&#xFF14;&#x65E5;&#x301C;&#xFF11;&#xFF11;&#x65E5;<br>&#xFF19;&#xFF14;&#x5E74;&#x3000;&#x3000;&#xFF11;&#x6708;&#xFF12;&#xFF10;&#x65E5;&#x301C;&#xFF12;&#x6708;&#xFF13;&#x65E5;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#xFF12;&#x6708;&#xFF11;&#xFF15;&#x65E5;&#x301C;&#xFF11;&#xFF18;&#x65E5;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#xFF13;&#x6708;&#x3000;&#xFF19;&#x65E5;&#x301C;&#xFF11;&#xFF11;&#x65E5;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#xFF11;&#xFF15;&#x65E5;&#x301C;&#xFF12;&#xFF13;&#x65E5;<br>&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#xFF14;&#x6708;&#x3000;&#xFF14;&#x65E5;&#x301C;&#xFF11;&#xFF14;&#x65E5;</p>
</blockquote>
<p>&#x65E9;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x5B97;&#x6559;&#x6D3B;&#x52D5;&#x306B;&#x306F;&#x5168;&#x304F;&#x95A2;&#x308F;&#x3089;&#x305A;&#x3001;&#x30ED;&#x30B7;&#x30A2;&#x8ECD;&#x3068;&#x306E;&#x63A5;&#x89E6;&#x3092;&#x62C5;&#x5F53;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x53BB;&#x5E74;&#x306E;&#xFF14;&#x6708;&#xFF16;&#x65E5;&#x3001;&#x65E9;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x65E5;&#x672C;&#x304B;&#x3089;&#xFF11;&#xFF14;&#x4EBA;&#x306E;&#x4FE1;&#x8005;&#x3092;&#x547C;&#x3073;&#x5BC4;&#x305B;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x306E;&#x5B9F;&#x884C;&#x3092;&#x6307;&#x63EE;&#x3057;&#x305F;&#x3068;&#x307F;&#x3089;&#x308C;&#x308B;&#x4E95;&#x4E0A;&#xFF08;&#x5609;&#x6D69;&#xFF09;&#x5BB9;&#x7591;&#x8005;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x30E2;&#x30B9;&#x30AF;&#x30EF;&#x306B;&#x96C6;&#x7D50;&#x3057;&#x305F;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x304C;&#x4F55;&#x3092;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x304B;&#x3002;&#x305D;&#x308C;&#x3092;&#x89E3;&#x304F;&#x9375;&#x306F;&#x3001;&#x65E9;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x306E;&#x624B;&#x5E33;&#x306B;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x30B5;&#x30D6;&#x30DE;&#x30B7;&#x30F3;&#x30AC;&#x30F3;&#x3000;&#x898B;&#x5B66;&#x3000;&#xFF21;&#xFF2B;&#xFF14;&#xFF17;<br>&#xFF14;&#x6708;&#xFF16;&#x3001;&#xFF17;&#x3001;&#xFF18;&#x65E5;&#x3000;&#x5C0F;&#x9283;&#x304A;&#x3057;&#x308A;&#x6483;&#x3061;<br>&#xFF12;&#x5343;&#xFF04;&#x3092;&#x8ECD;&#x3078;</p>
</blockquote>
<p>&#x8ABF;&#x67FB;&#x5F53;&#x5C40;&#x3067;&#x306F;&#x3001;&#x65E9;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x304C;&#x30ED;&#x30B7;&#x30A2;&#x306B;&#x6765;&#x305F;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x306B;&#x5C04;&#x6483;&#x8A13;&#x7DF4;&#x306A;&#x3069;&#x672C;&#x683C;&#x7684;&#x306A;&#x8ECD;&#x4E8B;&#x8A13;&#x7DF4;&#x3092;&#x53D7;&#x3051;&#x3055;&#x305B;&#x3066;&#x3044;&#x305F;&#x3082;&#x306E;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3055;&#x3089;&#x306B;&#x53BB;&#x5E74;&#xFF15;&#x6708;&#x4E0A;&#x65EC;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x304C;&#x30A8;&#x30EA;&#x30C1;&#x30F3;&#x5927;&#x7D71;&#x9818;&#x306E;&#x8FD1;&#x885B;&#x5E2B;&#x56E3;&#x30FB;&#x30AB;&#x30F3;&#x30C6;&#x30DF;&#x30FC;&#x30ED;&#x30D5;&#x5E2B;&#x56E3;&#x3092;&#x8A2A;&#x308C;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x3092;&#x8907;&#x6570;&#x306E;&#x8ECD;&#x95A2;&#x4FC2;&#x8005;&#x304C;&#x8A3C;&#x8A00;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x8A2A;&#x554F;&#x3067;&#x3001;&#x6B66;&#x5668;&#x58F2;&#x8CB7;&#x306E;&#x53D6;&#x5F15;&#x304C;&#x3042;&#x3063;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x7591;&#x60D1;&#x304C;&#x6301;&#x3061;&#x4E0A;&#x304C;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x65E9;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x306E;&#x624B;&#x5E33;&#x306B;&#x3082;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x8A18;&#x8FF0;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x4E8C;&#x5343;&#x516B;&#x767E;&#xFF04;&#x3092;&#x8ECD;&#x3078;<br>&#x6226;&#x8ECA;&#x3000;&#x88C5;&#x7532;&#x8ECA;&#x3000;&#x4E2D;&#x306B;&#x4E57;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;<br>&#x5404;&#x7A2E;&#x9283;&#x3000;&#x30ED;&#x30B1;&#x30C3;&#x30C8;&#x7832;&#x3000;&#x6A5F;&#x95A2;&#x9283;<br>&#x5C0F;&#x9283;&#x3000;&#x6A5F;&#x95A2;&#x9283;&#x3000;&#xFF15;&#x6708;&#xFF13;&#x65E5;&#x301C;&#xFF17;&#x65E5;</p>
</blockquote>
<!-- -->
<blockquote>
<p>&#x3010;&#xFF08;&#x8A71;&#xFF09;&#x8ECD;&#x95A2;&#x4FC2;&#x8005;&#x3011;<br>&#x5C06;&#x6765;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x304C;&#x6B66;&#x5668;&#x3092;&#x8CFC;&#x5165;&#x3059;&#x308B;&#x4E88;&#x5B9A;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x3059;&#x6587;&#x66F8;&#x304C;&#x898B;&#x3064;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x6587;&#x66F8;&#x306B;&#x306F;&#x56FD;&#x9632;&#x7701;&#x30C8;&#x30C3;&#x30D7;&#x30AF;&#x30E9;&#x30B9;&#x306E;&#x30B5;&#x30A4;&#x30F3;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x3053;&#x306E;&#x6642;&#x306E;&#x8A2A;&#x554F;&#x306F;&#x3001;&#x56FD;&#x9632;&#x7701;&#x306E;&#x9AD8;&#x5B98;&#x304C;&#x627F;&#x8A8D;&#x3057;&#x305F;&#x6B66;&#x5668;&#x8CFC;&#x5165;&#x306E;&#x305F;&#x3081;&#x306E;&#x54C1;&#x5B9A;&#x3081;&#x3060;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p><strong>&#x5831;&#x544A;&#x3000;&#x77F3;&#x5DDD;&#x4E00;&#x6D0B;</strong><br>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x304B;&#x3089;&#x306E;&#x8131;&#x9000;&#x8005;&#x304C;&#x96C6;&#x307E;&#x308B;&#x30ED;&#x30B7;&#x30A2;&#x6B63;&#x6559;&#x306E;&#x6559;&#x4F1A;&#x3002;&#x30DE;&#x30EA;&#x30A2;&#x30FB;&#x30AF;&#x30B7;&#x30A7;&#x30B3;&#x30D5;&#x30B9;&#x30AB;&#x30E4;&#x3055;&#x3093;&#x3082;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x71B1;&#x5FC3;&#x306A;&#x4FE1;&#x8005;&#x3067;&#x3057;&#x305F;&#x304C;&#x3001;&#x534A;&#x5E74;&#x524D;&#x306B;&#x8131;&#x9000;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x30DE;&#x30EA;&#x30A2;&#x3055;&#x3093;&#x304C;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x304B;&#x3089;&#x306E;&#x8131;&#x9000;&#x3092;&#x6C7A;&#x610F;&#x3057;&#x305F;&#x9803;&#x3001;&#x6559;&#x56E3;&#x304C;&#x76EE;&#x3092;&#x3064;&#x3051;&#x305F;&#x306E;&#x306F;&#x3001;&#x5F7C;&#x5973;&#x306E;&#x606F;&#x5B50;&#x3067;&#x3057;&#x305F;&#x3002;&#x5F7C;&#x306F;&#x8ECD;&#x4E8B;&#x56DB;&#x5E74;&#x5B66;&#x6821;&#x3067;&#x5B66;&#x3093;&#x3060;&#x512A;&#x79C0;&#x306A;&#x8ECD;&#x4E8B;&#x79D1;&#x5B66;&#x8005;&#x3067;&#x3057;&#x305F;&#x3002;&#x300C;&#x30AA;&#x30A6;&#x30E0;&#x306B;&#x5165;&#x308C;&#x3070;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x304C;&#x3067;&#x304D;&#x308B;&#x300D;&#x3001;&#x305D;&#x3046;&#x8A00;&#x3044;&#x6B8B;&#x3057;&#x3066;&#x51FA;&#x5BB6;&#x3001;&#x4EE5;&#x6765;&#x9023;&#x7D61;&#x306F;&#x9014;&#x7D76;&#x3048;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x30DE;&#x30EA;&#x30A2;&#x30FB;&#x30AF;&#x30B7;&#x30A7;&#x30B3;&#x30D5;&#x30B9;&#x30AB;&#x30E4;&#x3011;<br>&#x4F55;&#x5EA6;&#x3082;&#x30AA;&#x30A6;&#x30E0;&#x306B;&#x96FB;&#x8A71;&#x3092;&#x3057;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x5168;&#x304F;&#x53D6;&#x308A;&#x6B21;&#x3044;&#x3067;&#x3082;&#x3089;&#x3048;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#x606F;&#x5B50;&#x306E;&#x5165;&#x4FE1;&#x306F;&#x79C1;&#x306E;&#x8CAC;&#x4EFB;&#x3067;&#x3059;&#x3002;&#x4ECA;&#x306F;&#x305F;&#x3060;&#x7948;&#x308B;&#x3057;&#x304B;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;</p>
</blockquote>
<p>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x30E2;&#x30B9;&#x30AF;&#x30EF;&#x652F;&#x90E8;&#x306B;&#x306F;&#x3001;&#x65E5;&#x672C;&#x3068;&#x540C;&#x69D8;&#x306E;&#x7D44;&#x7E54;&#x306F;&#x4F5C;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x5EFA;&#x8A2D;&#x73ED;&#x3001;&#x4FE1;&#x5F92;&#x73ED;&#x3001;&#x5916;&#x5831;&#x73ED;&#x3001;&#x8B66;&#x5099;&#x73ED;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x306B;&#x7279;&#x306B;&#x79D8;&#x5BC6;&#x7D44;&#x7E54;&#x3068;&#x3057;&#x3066;&#x5316;&#x5B66;&#x73ED;&#x304C;&#x5B58;&#x5728;&#x3057;&#x3001;&#x5316;&#x5B66;&#x62C5;&#x5F53;&#x306E;&#xFF12;&#x4EBA;&#x306E;&#x65E5;&#x672C;&#x4EBA;&#x3068;&#x5171;&#x306B;&#x3001;&#x5BC6;&#x304B;&#x306B;&#x7814;&#x7A76;&#x306B;&#x5F93;&#x4E8B;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x5143;&#x4FE1;&#x8005;&#x3084;&#x635C;&#x67FB;&#x95A2;&#x4FC2;&#x8005;&#x306E;&#x8A3C;&#x8A00;&#x3067;&#x3001;&#x521D;&#x3081;&#x3066;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p><img src="/images/Aum_Moscow.jpg" alt=""></p>
<blockquote>
<p>&#x3010;&#x635C;&#x67FB;&#x95A2;&#x4FC2;&#x8005;&#x3011;<br>&#x79D8;&#x5BC6;&#x306B;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x5316;&#x5B66;&#x73ED;&#x3060;&#x304C;&#x3001;&#x305D;&#x306E;&#x96C6;&#x56E3;&#x306F;&#xFF11;&#xFF18;&#x301C;&#xFF12;&#xFF10;&#x4EBA;&#x3067;&#x3001;&#x300C;&#x30AF;&#x30ED;&#x30D3;&#x30F3;&#x30C6;&#x30C3;&#x30AF;&#x300D;&#x3068;&#x3044;&#x3046;&#x4F1A;&#x793E;&#x306B;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x30AF;&#x30ED;&#x30D3;&#x30F3;&#x30C6;&#x30C3;&#x30AF;&#x793E;&#x306F;&#x666E;&#x901A;&#x306E;&#x30A2;&#x30D1;&#x30FC;&#x30C8;&#x306E;&#x4E2D;&#x306B;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x4F1A;&#x793E;&#x306F;&#x30E2;&#x30B9;&#x30AF;&#x30EF;&#x306B;&#x3042;&#x308B;&#x5927;&#x624B;&#x306E;&#x5C4B;&#x6839;&#x4FEE;&#x7406;&#x4F1A;&#x793E;&#x3067;&#x3057;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x793E;&#x9577;&#x304C;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306B;&#x5165;&#x4FE1;&#x3057;&#x3066;&#x3001;&#x4F1A;&#x793E;&#x3054;&#x3068;&#x3092;&#x6559;&#x4F1A;&#x306B;&#x666E;&#x8ACB;&#x3057;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x9244;&#x306E;&#x5165;&#x308A;&#x53E3;&#x306F;&#x56FA;&#x304F;&#x9589;&#x3056;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3088;&#x304F;&#x6B4C;&#x304C;&#x805E;&#x3053;&#x3048;&#x307E;&#x3057;&#x305F;&#x3002;&#x304A;&#x7948;&#x308A;&#x3060;&#x305D;&#x3046;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<!-- -->
<blockquote>
<p>&#xFF12;&#xFF10;&#x301C;&#xFF12;&#xFF15;&#x6B73;&#x306E;&#x82E5;&#x8005;&#x305F;&#x3061;&#x304C;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x3081;&#x3063;&#x305F;&#x306B;&#x5916;&#x306B;&#x306F;&#x51FA;&#x3066;&#x304D;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x635C;&#x67FB;&#x5F53;&#x5C40;&#x306F;&#x3001;&#x3053;&#x306E;&#x5730;&#x4E0B;&#x5BA4;&#x306B;&#x5927;&#x91CF;&#x306E;&#x85AC;&#x54C1;&#x304C;&#x6301;&#x3061;&#x3053;&#x307E;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;&#x60C5;&#x5831;&#x3092;&#x78BA;&#x8A8D;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x306E;&#x5F8C;&#x3001;&#xFF13;&#x6708;&#x672B;&#x306B;&#x3001;&#x3053;&#x306E;&#x90E8;&#x5C4B;&#x304B;&#x3089;&#x85AC;&#x54C1;&#x3089;&#x3057;&#x3044;&#x74F6;&#x306F;&#x614C;&#x305F;&#x3060;&#x3057;&#x304F;&#x6301;&#x3061;&#x53BB;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x635C;&#x67FB;&#x95A2;&#x4FC2;&#x8005;&#x3011;<br>&#x90E8;&#x5C4B;&#x306B;&#x306F;&#x5927;&#x91CF;&#x306E;&#x5316;&#x5B66;&#x85AC;&#x54C1;&#x304C;&#x5165;&#x3063;&#x305F;&#x30BF;&#x30F3;&#x30AF;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x305D;&#x308C;&#x304C;&#x300C;&#x30DB;&#x30B9;&#x30B2;&#x30F3;&#x300D;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3001;&#x6211;&#x3005;&#x306F;&#x306B;&#x3089;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;</p>
</blockquote>
<p>&#x30DB;&#x30B9;&#x30B2;&#x30F3;&#x306F;&#x30ED;&#x30B7;&#x30A2;&#x3067;&#x306F;&#x30B5;&#x30EA;&#x30F3;&#x3068;&#x3068;&#x3082;&#x306B;&#x3088;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3001;&#x5316;&#x5B66;&#x5175;&#x5668;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x6BD2;&#x30AC;&#x30B9;&#x3067;&#x3059;&#x3002;&#x30ED;&#x30B7;&#x30A2;&#x306E;&#x635C;&#x67FB;&#x5F53;&#x5C40;&#x306F;&#x3001;&#x305D;&#x306E;&#x6BD2;&#x30AC;&#x30B9;&#x304C;&#x4FE1;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x305F;&#x7591;&#x3044;&#x304C;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3001;&#x60C5;&#x5831;&#x306E;&#x53CE;&#x96C6;&#x3092;&#x9032;&#x3081;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p><em>&#x4ECA;&#x5E74;&#xFF13;&#x6708;&#x3000;&#x30E2;&#x30B9;&#x30AF;&#x30EF;&#x652F;&#x90E8;</em></p>
<p>&#x635C;&#x67FB;&#x5F53;&#x5C40;&#x306F;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x304C;&#x8D77;&#x304D;&#x305F;&#x76F4;&#x5F8C;&#x306E;&#xFF13;&#x6708;&#x3001;&#x30E2;&#x30B9;&#x30AF;&#x30EF;&#x652F;&#x90E8;&#x3067;&#x306E;&#x8A18;&#x8005;&#x4F1A;&#x898B;&#x306B;&#x6CE8;&#x76EE;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x4E0A;&#x7950;&#x53F2;&#x6D69;&#x3011;<br>&#x3053;&#x306E;&#x4E8B;&#x4EF6;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x6BD2;&#x30AC;&#x30B9;&#x3092;&#x4E71;&#x7528;&#x3059;&#x308B;&#x4EBA;&#x9593;&#x3082;&#x3042;&#x308A;&#x3001;&#x6BD2;&#x30AC;&#x30B9;&#x304C;&#x4E71;&#x7528;&#x3055;&#x308C;&#x308B;&#x5371;&#x967A;&#x6027;&#x3082;&#x3042;&#x308B;&#x3002;</p>
</blockquote>
<p>&#x30AC;&#x30B9;&#x304C;&#x307E;&#x304B;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x30E2;&#x30B9;&#x30AF;&#x30EF;&#x652F;&#x90E8;&#x3002;&#x4E8B;&#x4EF6;&#x306F;&#x4ECA;&#x5E74;&#xFF11;&#x6708;&#x3001;&#x51FA;&#x5BB6;&#x8005;&#x304C;&#xFF13;&#x65E5;&#x9023;&#x7D9A;&#x3067;&#x4FEE;&#x884C;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x6DF1;&#x591C;&#x306B;&#x8D77;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x4FE1;&#x8005;&#x3000;&#x30B4;&#x30EB;&#x30D0;&#x30C1;&#x30E7;&#x30FC;&#x30EF;&#x3055;&#x3093;&#x3011;<br>&#x7279;&#x306B;&#xFF13;&#x4EBA;&#x306E;&#x72B6;&#x614B;&#x304C;&#x3072;&#x3069;&#x304F;&#x3001;&#x8DB3;&#x304C;&#x52D5;&#x304B;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x4EBA;&#x3082;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x30B5;&#x30EA;&#x30F3;&#x306F;&#x81ED;&#x3044;&#x304C;&#x306A;&#x3044;&#x3082;&#x306E;&#x3067;&#x3059;&#x304C;&#x3001;&#x3042;&#x306E;&#x6642;&#x306F;&#x3072;&#x3069;&#x3044;&#x60AA;&#x81ED;&#x304C;&#x3057;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<!-- -->
<blockquote>
<p>&#x6559;&#x56E3;&#x306E;&#x533B;&#x5E2B;&#x306B;&#x3069;&#x306E;&#x5834;&#x6240;&#x3067;&#x88AB;&#x5BB3;&#x306B;&#x3042;&#x3063;&#x305F;&#x306E;&#x304B;&#x3001;&#x805E;&#x304B;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x3069;&#x3053;&#x306B;&#x3069;&#x308C;&#x304F;&#x3089;&#x3044;&#x306E;&#x30AC;&#x30B9;&#x304C;&#x3042;&#x3063;&#x305F;&#x306E;&#x304B;&#x77E5;&#x3063;&#x3066;&#x3044;&#x308B;&#x69D8;&#x5B50;&#x3067;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x635C;&#x67FB;&#x5F53;&#x5C40;&#x306F;&#x75C7;&#x72B6;&#x304B;&#x3089;&#x898B;&#x3066;&#x3001;&#x3053;&#x306E;&#x30AC;&#x30B9;&#x3082;&#x30DB;&#x30B9;&#x30B2;&#x30F3;&#x306E;&#x7591;&#x3044;&#x304C;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3001;&#x5316;&#x5B66;&#x73ED;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x3092;&#x8ABF;&#x3079;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x635C;&#x67FB;&#x95A2;&#x4FC2;&#x8005;&#x3011;<br>&#x4E8B;&#x4EF6;&#x5F8C;&#x3001;&#x4E2D;&#x6BD2;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x8ABF;&#x3079;&#x308B;&#x30EA;&#x30B9;&#x30C8;&#x304C;&#x914D;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5B9F;&#x306F;&#x305D;&#x306E;&#x30EA;&#x30B9;&#x30C8;&#x306F;&#x4E8B;&#x524D;&#x306B;&#x7528;&#x610F;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x6211;&#x3005;&#x306F;&#x4E8B;&#x4EF6;&#x304C;&#x6BD2;&#x30AC;&#x30B9;&#x5B9F;&#x9A13;&#x3060;&#x3063;&#x305F;&#x7591;&#x3044;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
</blockquote>
<p>&#x5316;&#x5B66;&#x73ED;&#x3068;&#x3053;&#x306E;&#x4E8B;&#x4EF6;&#x3068;&#x306F;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x95A2;&#x4FC2;&#x304C;&#x3042;&#x308B;&#x306E;&#x304B;&#x3002;&#x5316;&#x5B66;&#x73ED;&#x304C;&#x6271;&#x3063;&#x3066;&#x3044;&#x305F;&#x85AC;&#x54C1;&#x306F;&#x4F55;&#x306A;&#x306E;&#x304B;&#x3002;&#x79C1;&#x305F;&#x3061;&#x3082;&#x5316;&#x5B66;&#x73ED;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x3092;&#x63A2;&#x3057;&#x7D9A;&#x3051;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x5F53;&#x521D;&#x3001;&#x6838;&#x7269;&#x7406;&#x5B66;&#x3092;&#x5B66;&#x3093;&#x3067;&#x3044;&#x305F;&#x3053;&#x306E;&#x4FE1;&#x8005;&#x306F;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306B;&#x5165;&#x4FE1;&#x5F8C;&#x3001;&#x5927;&#x5B66;&#x3092;&#x5E30;&#x3001;&#x79D1;&#x5B66;&#x306E;&#x7814;&#x7A76;&#x306B;&#x5C02;&#x5FF5;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x5F7C;&#x306F;&#x4F55;&#x3092;&#x3084;&#x3063;&#x3066;&#x3044;&#x305F;&#x304B;&#x306F;&#x7B54;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x3068;&#x8FF0;&#x3079;&#x3001;&#x53D6;&#x6750;&#x3092;&#x9811;&#x306A;&#x306B;&#x62D2;&#x5426;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x5316;&#x5B66;&#x73ED;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x3068;&#x306A;&#x308A;&#x3001;&#x9023;&#x7D61;&#x3092;&#x7D76;&#x3063;&#x305F;&#x30DE;&#x30EA;&#x30A2;&#x3055;&#x3093;&#x306E;&#x606F;&#x5B50;&#x3002;&#x305D;&#x306E;&#x5F7C;&#x304B;&#x3089;&#x4ECA;&#x6708;&#x3042;&#x308B;&#x65E5;&#x3001;&#x30DE;&#x30EA;&#x30A2;&#x3055;&#x3093;&#x306B;&#x7A81;&#x7136;&#x96FB;&#x8A71;&#x304C;&#x5165;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x660E;&#x65E5;&#x3001;&#x5316;&#x5B66;&#x73ED;&#x306E;&#x4EF2;&#x9593;&#x3068;&#x3068;&#x3082;&#x306B;&#x30E2;&#x30B9;&#x30AF;&#x30EF;&#x3092;&#x96E2;&#x308C;&#x308B;&#x3001;&#x99C5;&#x306B;&#x6765;&#x308C;&#x3070;&#x4F1A;&#x3048;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p><strong>&#x30DE;&#x30EA;&#x30A2;</strong>&#x3000;&#x4ECA;&#x5EA6;&#x3044;&#x3064;&#x4F1A;&#x3048;&#x308B;&#x306E;&#xFF1F;<br><strong>&#x606F;&#x5B50;</strong>&#x3000;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3002;<br><strong>&#x30DE;&#x30EA;&#x30A2;</strong>&#x3000;&#x5ACC;&#x306B;&#x306A;&#x3063;&#x305F;&#x3089;&#x623B;&#x3063;&#x3066;&#x304A;&#x3044;&#x3067;&#x3002;&#x4E00;&#x7DD2;&#x306B;&#x751F;&#x304D;&#x3066;&#x3044;&#x304D;&#x307E;&#x3057;&#x3087;&#x3046;&#x3002;<br><strong>&#x606F;&#x5B50;</strong>&#x3000;&#x50D5;&#x306F;&#x81EA;&#x5206;&#x306E;&#x9053;&#x3092;&#x898B;&#x3064;&#x3051;&#x305F;&#x3088;&#x3002;  </p>
</blockquote>
<p>&#x5B58;&#x5728;&#x304C;&#x3042;&#x304D;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x30ED;&#x30B7;&#x30A2;&#x306E;&#x5316;&#x5B66;&#x73ED;&#x3002;&#x305D;&#x306E;&#x5B9F;&#x614B;&#x306F;&#x672A;&#x3060;&#x306B;&#x4E0D;&#x900F;&#x660E;&#x306A;&#x307E;&#x307E;&#x3067;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5F7C;&#x3089;&#x304C;&#x30ED;&#x30B7;&#x30A2;&#x306B;&#x6B8B;&#x3063;&#x305F;&#x65E5;&#x672C;&#x4EBA;&#x6307;&#x5C0E;&#x8005;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x5730;&#x4E0B;&#x306B;&#x6F5C;&#x308A;&#x6D3B;&#x52D5;&#x3092;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3060;&#x3051;&#x306F;&#x78BA;&#x304B;&#x3067;&#x3059;&#x3002;</p>
<p>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x304B;&#x306A;&#x308A;&#x65E9;&#x3044;&#x6642;&#x671F;&#x304B;&#x3089;&#x591A;&#x984D;&#x306E;&#x5E03;&#x65BD;&#x3092;&#x96C6;&#x3081;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3093;&#x3067;&#x3059;&#x304C;&#x3001;&#x4ECA;&#x3054;&#x89A7;&#x3044;&#x305F;&#x3060;&#x3044;&#x3066;&#x304A;&#x308A;&#x307E;&#x3059;&#x3088;&#x3046;&#x306A;&#x6B66;&#x88C5;&#x5316;&#x306E;&#x904E;&#x7A0B;&#x3067;&#x306F;&#x3001;&#x8CC7;&#x91D1;&#x96C6;&#x3081;&#x304C;&#x3088;&#x308A;&#x5E45;&#x5E83;&#x304F;&#x3001;&#x305D;&#x3057;&#x3066;&#x591A;&#x984D;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x5148;&#x307B;&#x3069;&#x3054;&#x89A7;&#x3044;&#x305F;&#x3060;&#x304D;&#x307E;&#x3057;&#x305F;&#x3053;&#x306E;&#x7B2C;&#xFF17;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x3068;&#x3044;&#x3046;&#x5EFA;&#x7269;&#x306E;&#x4E2D;&#x306B;&#x3042;&#x308B;&#x5316;&#x5B66;&#x5DE5;&#x5834;&#x306A;&#x3093;&#x3067;&#x3059;&#x304C;&#x3001;&#x3053;&#x306E;&#x5316;&#x5B66;&#x5DE5;&#x5834;&#x306F;&#x4F5C;&#x308B;&#x3060;&#x3051;&#x3067;&#x3082;&#x6570;&#x5341;&#x5104;&#x5186;&#x304B;&#x304B;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x591A;&#x984D;&#x306E;&#x8CC7;&#x91D1;&#x3092;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x3067;&#x306F;&#x69D8;&#x3005;&#x306A;&#x5F62;&#x3067;&#x4FE1;&#x8005;&#x304B;&#x3089;&#x5438;&#x3044;&#x4E0A;&#x3052;&#x308B;&#x3068;&#x3044;&#x3046;&#x65B9;&#x6CD5;&#x3067;&#x596A;&#x308F;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306E;&#x9AEA;&#x306E;&#x6BDB;&#x3002;&#x3042;&#x308B;&#x4FE1;&#x8005;&#x306F;&#xFF11;&#x672C;&#xFF15;&#x5343;&#x5186;&#x3067;&#x6C42;&#x3081;&#x307E;&#x3057;&#x305F;&#x3002;&#x4FE1;&#x8005;&#x306F;&#x304A;&#x5B88;&#x308A;&#x3068;&#x3057;&#x3066;&#x6301;&#x3063;&#x305F;&#x308A;&#x3001;&#x714E;&#x3058;&#x3066;&#x98F2;&#x3093;&#x3060;&#x308A;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x4FE1;&#x8005;&#x306E;&#x984D;&#x306B;&#x6307;&#x3092;&#x62BC;&#x3057;&#x5F53;&#x3066;&#x3066;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x6CE8;&#x5165;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x300C;&#x91C8;&#x30C6;&#x30A3;&#x30FC;&#x30D1;&#x30C3;&#x30C8;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x5100;&#x5F0F;&#x3002;&#x6559;&#x56E3;&#x306E;&#x8CC7;&#x6599;&#x306B;&#x3088;&#x308B;&#x3068;&#xFF11;&#x56DE;&#xFF15;&#x4E07;&#x5186;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x5143;&#x4FE1;&#x8005;&#x304C;&#xFF11;&#x672C;&#xFF14;&#xFF10;&#x4E07;&#x5186;&#x3067;&#x8CFC;&#x5165;&#x3057;&#x305F;&#x4FEE;&#x884C;&#x306E;&#x305F;&#x3081;&#x306E;&#x30D3;&#x30C7;&#x30AA;&#x3002;&#x4FEE;&#x884C;&#x3092;&#x65E9;&#x304F;&#x9032;&#x3081;&#x308B;&#x305F;&#x3081;&#x306B;&#x3068;&#x3001;&#x534A;&#x3070;&#x5F37;&#x5236;&#x7684;&#x306B;&#x8CB7;&#x308F;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x79C1;&#x305F;&#x3061;&#x304C;&#x3000;&#x3000;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x304F;&#x795E;&#x7E01;&#x306E;&#x9053;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x30B6;&#x30F3;&#x30C7;&#x30EA;&#x306E;&#x5C11;&#x5973;&#x306F;&#x3001;&#x3042;&#x306A;&#x305F;&#x65B9;&#x304C;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x6012;&#x308A;&#x3001;&#x8CAA;&#x308A;&#x3001;&#x7121;&#x77E5;&#x3001;&#x30D7;&#x30E9;&#x30A4;&#x30C9;&#x2026;</p>
</blockquote>
<p>&#x4ED6;&#x4EBA;&#x306B;&#x898B;&#x305B;&#x308B;&#x3068;&#x5A01;&#x529B;&#x304C;&#x843D;&#x3061;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3001;&#x5BB6;&#x65CF;&#xFF14;&#x4EBA;&#x3067;&#xFF14;&#x672C;&#x3001;&#xFF11;&#xFF16;&#xFF10;&#x4E07;&#x5186;&#x3082;&#x8981;&#x6C42;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x4FEE;&#x884C;&#x3084;&#x5100;&#x5F0F;&#x306B;&#x4F34;&#x3046;&#x304A;&#x5E03;&#x65BD;&#x306F;&#x3001;&#x6B21;&#x7B2C;&#x306B;&#x9AD8;&#x304F;&#x306A;&#x308A;&#x3001;&#x3057;&#x304B;&#x3082;&#x56DE;&#x6570;&#x304C;&#x5897;&#x3048;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x5143;&#x4FE1;&#x8005;&#x3011;<br>&#xFF11;&#x5E74;&#x306B;&#xFF11;&#x5EA6;&#x304B;&#xFF12;&#x5EA6;&#x3057;&#x304B;&#x306A;&#x304B;&#x3063;&#x305F;&#x3082;&#x306E;&#x304C;&#x3001;&#x5E74;&#x306B;&#xFF13;&#x56DE;&#xFF14;&#x56DE;&#xFF15;&#x56DE;&#x3068;&#x5F90;&#x3005;&#x306B;&#x5897;&#x3048;&#x3066;&#x304D;&#x3066;&#x3001;&#x56DE;&#x6570;&#x304C;&#x5897;&#x3048;&#x305F;&#x3068;&#x3044;&#x3046;&#x304B;&#x3001;&#x5E74;&#x3092;&#x304A;&#x3046;&#x3054;&#x3068;&#x306B;&#x56DE;&#x6570;&#x304C;&#x5897;&#x3048;&#x3066;&#x304D;&#x305F;&#x3063;&#x3066;&#x3001;&#x307E;&#x3042;&#x305D;&#x3093;&#x306A;&#x611F;&#x3058;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p>&#xFF11;&#xFF19;&#xFF19;&#xFF14;&#x5E74;&#xFF08;&#x5E73;&#x6210;&#xFF16;&#x5E74;&#xFF09;&#x3001;&#x4FEE;&#x884C;&#x306E;&#x305F;&#x3081;&#x306E;&#x65B0;&#x305F;&#x306A;&#x5668;&#x5177;&#x304C;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x6A5F;&#x95A2;&#x7D19;&#x3067;&#x767A;&#x8868;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x96FB;&#x6975;&#x306E;&#x3064;&#x3044;&#x305F;&#x3053;&#x306E;&#x5668;&#x5177;&#x3092;&#x304B;&#x3076;&#x308C;&#x3070;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306E;&#x8133;&#x6CE2;&#x3092;&#x53D7;&#x3051;&#x53D6;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x4FEE;&#x884C;&#x304C;&#x65E9;&#x304F;&#x9032;&#x3080;&#x3068;&#x3044;&#x3046;&#x306E;&#x3067;&#x3059;&#x3002;&#x5728;&#x5BB6;&#x306E;&#x4FE1;&#x8005;&#x304C;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3068;&#xFF11;&#x30F6;&#x6708;&#x3067;&#xFF11;&#xFF10;&#xFF10;&#x4E07;&#x5186;&#x3002;&#x6642;&#x306B;&#x306F;&#xFF11;&#x5343;&#x4E07;&#x3082;&#x306E;&#x304A;&#x5E03;&#x65BD;&#x3092;&#x6C42;&#x3081;&#x3089;&#x308C;&#x305F;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x5E74;&#x3001;&#x65B0;&#x305F;&#x306A;&#x5100;&#x5F0F;&#x3082;&#x59CB;&#x307E;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x30EF;&#x30A4;&#x30F3;&#x30B0;&#x30E9;&#x30B9;&#x306B;&#x5165;&#x3063;&#x305F;&#x6DB2;&#x4F53;&#x3092;&#x98F2;&#x307E;&#x305B;&#x308B;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x306E;&#x30A4;&#x30CB;&#x30B7;&#x30A8;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3001;&#x85AC;&#x5264;&#x3092;&#x4FE1;&#x8005;&#x306B;&#x70B9;&#x6EF4;&#x3059;&#x308B;&#x30D0;&#x30EB;&#x30C9;&#x30FC;&#x306E;&#x609F;&#x308A;&#x306E;&#x30A4;&#x30CB;&#x30B7;&#x30A8;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3001;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x5100;&#x5F0F;&#x3067;&#x3059;&#x3002;</p>
<p>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x4ED8;&#x5C5E;&#x9662;&#x9662;&#x9577;&#x306E;&#x6797;&#x90C1;&#x592B;&#x5BB9;&#x7591;&#x8005;&#x304C;&#x3001;&#x6DB2;&#x4F53;&#x3084;&#x85AC;&#x5264;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x6797;&#x5BB9;&#x7591;&#x8005;&#x306E;&#x4E0B;&#x3067;&#x50CD;&#x3044;&#x3066;&#x3044;&#x305F;&#x5143;&#x770B;&#x8B77;&#x5A66;&#x306F;&#x3001;&#x85AC;&#x7269;&#x3067;&#x4FE1;&#x8005;&#x306E;&#x610F;&#x8B58;&#x3092;&#x6726;&#x6727;&#x3068;&#x3055;&#x305B;&#x305F;&#x4E0A;&#x3067;&#x3001;&#x51FA;&#x5BB6;&#x3084;&#x304A;&#x5E03;&#x65BD;&#x306E;&#x8AAC;&#x5F97;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3068;&#x8A3C;&#x8A00;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>&#x4ECA;&#x5E74;&#xFF12;&#x6708;&#xFF12;&#xFF18;&#x65E5;&#x3001;&#x76EE;&#x9ED2;&#x516C;&#x8A3C;&#x5F79;&#x5834;&#x4E8B;&#x52D9;&#x9577;&#x306E;&#x5047;&#x8C37;&#x6E05;&#x5FD7;&#x3055;&#x3093;&#x304C;&#x62C9;&#x81F4;&#x3089;&#x308C;&#x3001;&#x884C;&#x65B9;&#x4E0D;&#x660E;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x4E8B;&#x4EF6;&#x3082;&#x4FE1;&#x8005;&#x3067;&#x3042;&#x3063;&#x305F;&#x5047;&#x8C37;&#x3055;&#x3093;&#x306E;&#x59B9;&#x306E;&#x304A;&#x5E03;&#x65BD;&#x3092;&#x3081;&#x3050;&#x308B;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x3067;&#x8D77;&#x304D;&#x305F;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x5047;&#x8C37;&#x6E05;&#x5FD7;&#x3055;&#x3093;&#x306E;&#x59B9;&#x3000;&#x4EC1;&#x79D1;&#x611B;&#x5B50;&#x3055;&#x3093;&#x3011;<br>&#x79C1;&#x304C;&#x539F;&#x56E0;&#x3067;&#x62C9;&#x81F4;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x304B;&#x3089;&#x3001;&#x3082;&#x3046;&#x672C;&#x5F53;&#x306B;&#x4E00;&#x523B;&#x3082;&#x65E9;&#x304F;&#x51FA;&#x3066;&#x304D;&#x3066;&#x3001;&#x5143;&#x6C17;&#x306A;&#x4F53;&#x3067;&#x51FA;&#x3066;&#x304D;&#x3066;&#x3044;&#x305F;&#x3060;&#x304D;&#x305F;&#x3044;&#x3002;</p>
</blockquote>
<p>&#x5165;&#x4FE1;&#x3057;&#x3066;&#x534A;&#x5E74;&#x5F8C;&#x3001;&#x4EC1;&#x79D1;&#x3055;&#x3093;&#x306F;&#x30B4;&#x30EB;&#x30D5;&#x4F1A;&#x54E1;&#x6A29;&#x3092;&#x58F2;&#x308B;&#x306A;&#x3069;&#x3057;&#x3066;&#x3001;&#x6559;&#x56E3;&#x306B;&#xFF12;&#x5343;&#x4E07;&#x5186;&#x3092;&#x7D0D;&#x3081;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x4ECA;&#x5E74;&#xFF11;&#x6708;&#x306B;&#x306F;&#x3001;&#x3055;&#x3089;&#x306B;&#x304A;&#x5E03;&#x65BD;&#x3068;&#x3057;&#x3066;&#xFF14;&#x5343;&#x4E07;&#x5186;&#x3092;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306B;&#x76F4;&#x63A5;&#x624B;&#x6E21;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x6642;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#x51FA;&#x5BB6;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x6C42;&#x3081;&#x307E;&#x3057;&#x305F;&#x3002;&#x51FA;&#x5BB6;&#x3059;&#x308B;&#x3068;&#x5168;&#x8CA1;&#x7523;&#x3092;&#x6559;&#x56E3;&#x306B;&#x304A;&#x5E03;&#x65BD;&#x3068;&#x3057;&#x3066;&#x53CE;&#x3081;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x4EC1;&#x79D1;&#x611B;&#x5B50;&#x3011;<br>&#x65E9;&#x304F;&#x2026;&#x307E;&#x3042;&#x52C9;&#x5F37;&#x3057;&#x3066;&#x65E9;&#x304F;&#x2026;&#x81EA;&#x5206;&#x304C;&#x2026;&#x306A;&#x3093;&#x304B;&#x51FA;&#x5BB6;&#x3057;&#x306A;&#x3044;&#x3068;&#x3001;&#x30B0;&#x30EB;&#x3068;&#x306E;&#x30D1;&#x30FC;&#x30AF;&#x304C;&#x592A;&#x304F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x304B;&#x306A;&#x3093;&#x304B;&#x3068;&#x8A00;&#x3063;&#x3066;&#x308B;&#x308F;&#x3051;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x305D;&#x306E;&#x3053;&#x3068;&#x3092;&#x6307;&#x3057;&#x3066;&#x308B;&#x3068;&#x601D;&#x3046;&#x3093;&#x3067;&#x3059;&#x3051;&#x3069;&#x3002;</p>
</blockquote>
<p>&#x4EC1;&#x79D1;&#x3055;&#x3093;&#x306F;&#x85AC;&#x7269;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x30A4;&#x30CB;&#x30B7;&#x30A8;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x53D7;&#x3051;&#x3055;&#x305B;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x6559;&#x56E3;&#x5E79;&#x90E8;&#x306B;&#x51FA;&#x5BB6;&#x3059;&#x308B;&#x3088;&#x3046;&#x3092;&#x3001;&#x3055;&#x3089;&#x306B;&#x8FEB;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<blockquote>
<p><strong>&#x4EC1;&#x79D1;&#x611B;&#x5B50;</strong>&#x3000;&#x30A4;&#x30CB;&#x30B7;&#x30A8;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x899A;&#x3081;&#x304C;&#x3051;&#x306E;&#x2026;&#x5B8C;&#x5168;&#x306B;&#x307E;&#x3060;&#x610F;&#x8B58;&#x304C;&#x623B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x6642;&#x306B;&#x3001;&#x3042;&#x306A;&#x305F;&#x306F;&#x305D;&#x306E;&#xFF12;&#x6708;&#x3044;&#x3063;&#x3071;&#x3044;&#x306B;&#x51FA;&#x5BB6;&#x3092;&#x3059;&#x308B;&#x3068;&#x8FD4;&#x4E8B;&#x3092;&#x3057;&#x305F;&#x3093;&#x3060;&#x304B;&#x3089;&#x3001;&#x3053;&#x308C;&#x3092;&#x66F8;&#x304D;&#x306A;&#x3055;&#x3044;&#x3063;&#x3066;&#x898B;&#x305F;&#x3089;&#x3001;&#x51FA;&#x5BB6;&#x5FD7;&#x9858;&#x3063;&#x3066;&#x3044;&#x3046;&#x3093;&#x3067;&#x3059;&#x304B;&#x306D;&#x3002;&#x306A;&#x3093;&#x304B;&#x8868;&#x3068;&#x304B;&#x3063;&#x3066;&#x6301;&#x3063;&#x3066;&#x3053;&#x3089;&#x308C;&#x305F;&#x3093;&#x3067;&#x3059;&#x306D;&#xFF1F;&#x5E74;&#x9F62;&#x3068;&#x304B;&#x540D;&#x524D;&#x3068;&#x304B;&#x5165;&#x3063;&#x3066;&#x308B;&#x3002;&#x3067;&#x3001;&#x305D;&#x308C;&#x898B;&#x305F;&#x3089;&#x3082;&#x3046;&#x3059;&#x3054;&#x3044;&#x3093;&#x3067;&#x3059;&#x3088;&#x3001;&#x3068;&#x306B;&#x304B;&#x304F;&#x6301;&#x3063;&#x3066;&#x308B;&#x3082;&#x306E;&#x5168;&#x90E8;&#x66F8;&#x304D;&#x51FA;&#x3059;&#x308F;&#x3051;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;&#x5927;&#x304D;&#x3044;&#x3082;&#x306E;&#x304B;&#x3089;&#x5C0F;&#x3055;&#x3044;&#x30C6;&#x30EC;&#x30D5;&#x30A9;&#x30F3;&#x30AB;&#x30FC;&#x30C9;&#x307E;&#x3067;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3051;&#x3069;&#x3001;&#x5168;&#x90E8;&#x66F8;&#x304F;&#x308F;&#x3051;&#x3067;&#x3059;&#x3088;&#x3002;<br><strong>&#x8A18;&#x8005;</strong>&#x3000;&#x5927;&#x304D;&#x3044;&#x3082;&#x306E;&#x3068;&#x306F;&#xFF1F;<br><strong>&#x4EC1;&#x79D1;&#x611B;&#x5B50;</strong>&#x3000;&#x4E0D;&#x52D5;&#x7523;&#x3068;&#x304B;&#x3001;&#x52D5;&#x7523;&#x3068;&#x304B;&#x3001;&#x3068;&#x306B;&#x304B;&#x304F;&#x305D;&#x3046;&#x3044;&#x3046;&#x3082;&#x306E;&#x304B;&#x3089;&#x3002;&#x8ECA;&#x3068;&#x304B;&#x306D;&#xFF1F;&#x3044;&#x308D;&#x3044;&#x308D;&#x305D;&#x3046;&#x3044;&#x3046;&#x3082;&#x306E;&#x304B;&#x3089;&#x3002;&#x5168;&#x90E8;&#x3067;&#x3059;&#x3002;</p>
</blockquote>
<p>&#x4EC1;&#x79D1;&#x3055;&#x3093;&#x306E;&#x81EA;&#x5B85;&#x3092;&#x517C;&#x306D;&#x305F;&#x76EE;&#x9ED2;&#x516C;&#x8A3C;&#x5F79;&#x5834;&#x306E;&#x571F;&#x5730;&#x3068;&#x5EFA;&#x7269;&#x306F;&#x3001;&#x6642;&#x4FA1;&#xFF11;&#x5104;&#x5186;&#x4EE5;&#x4E0A;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x5143;&#x4FE1;&#x8005;&#x3011;<br>&#x304A;&#x91D1;&#x304C;&#x4F55;&#x5104;&#x5186;&#x3082;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x306F;&#x3001;&#x3068;&#x306B;&#x304B;&#x304F;&#x62C5;&#x5F53;&#x306E;&#x5927;&#x5E2B;&#x3092;&#x4F55;&#x4EBA;&#x3082;&#x3064;&#x3051;&#x3066;&#x3067;&#x3059;&#x306D;&#x3002;&#x300C;&#x7D76;&#x5BFE;&#x5E30;&#x3057;&#x3061;&#x3083;&#x99C4;&#x76EE;&#x3060;&#x3068;&#x300D;&#x300C;&#x5168;&#x90E8;&#x304A;&#x5E03;&#x65BD;&#x3092;&#x3055;&#x305B;&#x308B;&#x3093;&#x3060;&#x300D;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x3067;&#x3001;&#x5F37;&#x5F15;&#x306B;&#x6240;&#x6709;&#x306E;&#x8CA1;&#x7523;&#x3092;&#x304A;&#x91D1;&#x306B;&#x63DB;&#x3048;&#x3055;&#x305B;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x306F;&#x305A;&#x3067;&#x3059;&#x3002;&#x5B9F;&#x969B;&#x306B;&#x79C1;&#x306F;&#x4F55;&#x4EBA;&#x3082;&#x898B;&#x305F;&#x3093;&#x3067;&#x3059;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x3082;&#x3046;&#x5FB9;&#x5E95;&#x7684;&#x306B;&#x3084;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3093;&#x3067;&#x3059;&#x306D;&#x3002;</p>
</blockquote>
<p>&#xFF12;&#x6708;&#xFF12;&#xFF14;&#x65E5;&#x3001;&#x4EC1;&#x79D1;&#x3055;&#x3093;&#x306F;&#x5144;&#x306E;&#x5047;&#x8C37;&#x3055;&#x3093;&#x306B;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x304B;&#x3089;&#x51FA;&#x5BB6;&#x3057;&#x3066;&#x5168;&#x8CA1;&#x7523;&#x3092;&#x5BC4;&#x9032;&#x3059;&#x308B;&#x3088;&#x3046;&#x8FEB;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x3001;&#x521D;&#x3081;&#x3066;&#x6253;&#x3061;&#x660E;&#x3051;&#x307E;&#x3057;&#x305F;&#x3002;&#x4EC1;&#x79D1;&#x3055;&#x3093;&#x3092;&#x304B;&#x304F;&#x307E;&#x3063;&#x305F;&#x5047;&#x8C37;&#x3055;&#x3093;&#x304C;&#x62C9;&#x81F4;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;&#x305D;&#x308C;&#x304B;&#x3089;&#xFF14;&#x65E5;&#x5F8C;&#x306E;&#x3053;&#x3068;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p><img src="/images/Aum_stat.jpg" alt=""></p>
<p>&#x3053;&#x3053;&#x306B;&#x3042;&#x308A;&#x307E;&#x3059;&#x306E;&#x306F;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x51FA;&#x5BB6;&#x8005;&#x306E;&#x6570;&#x306E;&#x63A8;&#x79FB;&#x3092;&#x6708;&#x3054;&#x3068;&#x306B;&#x307F;&#x305F;&#x3082;&#x306E;&#x3067;&#x3059;&#x3002;&#x3054;&#x89A7;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x30D4;&#x30FC;&#x30AF;&#x304C;&#xFF12;&#x3064;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x308A;&#x307E;&#x3059;&#x3002;&#xFF11;&#x3064;&#x306F;&#x3053;&#x306E;&#x30D4;&#x30FC;&#x30AF;&#x3002;&#x3053;&#x308C;&#x306F;&#x8846;&#x8B70;&#x9662;&#x9078;&#x6319;&#x6557;&#x5317;&#x5F8C;&#x77F3;&#x57A3;&#x5CF6;&#x30BB;&#x30DF;&#x30CA;&#x30FC;&#x3092;&#x884C;&#x308F;&#x308C;&#x305F;&#x9803;&#x306A;&#x3093;&#x3067;&#x3059;&#x304C;&#x3001;&#x3053;&#x306E;&#x9803;&#x306F;&#xFF11;&#x6708;&#x3067;&#x3067;&#x3059;&#x306D;&#x3001;&#x305D;&#x3053;&#x306B;&#xFF11;&#xFF15;&#xFF10;&#x3068;&#x3044;&#x3046;&#x6570;&#x5B57;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#xFF11;&#xFF13;&#xFF10;&#x4EBA;&#x8FD1;&#x3044;&#x51FA;&#x5BB6;&#x8005;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x304D;&#x3067;&#x3082;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3082;&#x3046;&#xFF11;&#x3064;&#x306F;&#xFF19;&#xFF13;&#x5E74;&#x306E;&#x66AE;&#x308C;&#x304B;&#x3089;&#xFF19;&#xFF14;&#x5E74;&#x3082;&#x51FA;&#x5BB6;&#x8005;&#x304C;&#x6025;&#x5897;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x6642;&#x306F;&#x3001;&#x6BCE;&#x6708;&#xFF15;&#xFF10;&#x4EBA;&#xFF11;&#xFF10;&#xFF10;&#x4EBA;&#x307B;&#x3069;&#x306E;&#x51FA;&#x5BB6;&#x8005;&#x304C;&#x534A;&#x5E74;&#x9593;&#x3082;&#x305A;&#x3063;&#x3068;&#x7D9A;&#x3044;&#x305F;&#x9803;&#x306A;&#x3093;&#x3067;&#x3059;&#x3002;&#x3053;&#x306E;&#x6642;&#x671F;&#x306F;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x304C;&#x30B5;&#x30EA;&#x30F3;&#x653B;&#x6483;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3068;&#x3057;&#x3001;&#x305D;&#x3057;&#x3066;&#x4E16;&#x754C;&#x6700;&#x7D42;&#x6226;&#x4E89;&#x306F;&#x8FD1;&#x3044;&#x3068;&#x3044;&#x3046;&#x5371;&#x6A5F;&#x611F;&#x3092;&#x717D;&#x3063;&#x3066;&#x51FA;&#x5BB6;&#x8005;&#x3092;&#x5897;&#x3084;&#x3057;&#x305F;&#x6642;&#x671F;&#x3060;&#x3063;&#x305F;&#x3093;&#x3067;&#x3059;&#x3002;&#x305D;&#x306E;&#xFF19;&#xFF14;&#x5E74;&#x306E;&#xFF16;&#x6708;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x6B66;&#x88C5;&#x5316;&#x3078;&#x5411;&#x3051;&#x3066;&#x7D44;&#x7E54;&#x3092;&#x5927;&#x304D;&#x304F;&#x5909;&#x3048;&#x307E;&#x3059;&#x3002;&#x7701;&#x5E81;&#x88FD;&#x304C;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;&#x305D;&#x306E;&#x64EC;&#x4F3C;&#x56FD;&#x5BB6;&#x7D44;&#x7E54;&#x306E;&#x4E2D;&#x3067;&#x30B5;&#x30EA;&#x30F3;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x3066;&#x3001;&#x305D;&#x3057;&#x3066;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x3078;&#x3068;&#x7A81;&#x304D;&#x9032;&#x3080;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<p><strong> </strong>&#x3000;&#x8FD1;&#x85E4;&#x3055;&#x3093;&#x3001;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x306F;&#x3069;&#x3093;&#x306A;&#x98A8;&#x306B;&#x3057;&#x3066;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;</p>
<p><strong>&#x8FD1;&#x85E4;</strong>&#x3000;&#x4ECA;&#x56DE;&#x306E;&#x4E8B;&#x4EF6;&#x306F;&#x9EBB;&#x539F;&#x5BB9;&#x7591;&#x8005;&#x306E;&#x6307;&#x63EE;&#x306E;&#x3082;&#x3068;&#x3001;&#x4E8B;&#x4EF6;&#x3092;&#x8A08;&#x753B;&#x30FB;&#x7ACB;&#x6848;&#x3057;&#x305F;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3002;&#x3053;&#x3053;&#x306B;&#x306F;&#x6700;&#x9AD8;&#x5E79;&#x90E8;&#x306E;&#x65E9;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x3082;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x6B21;&#x306B;&#x30B5;&#x30EA;&#x30F3;&#x3092;&#x88FD;&#x9020;&#x3057;&#x305F;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x305D;&#x3057;&#x3066;&#x5B9F;&#x969B;&#x306B;&#x8ECA;&#x5185;&#x306B;&#x53C2;&#x3063;&#x305F;&#x5B9F;&#x884C;&#x73ED;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3002;&#x3053;&#x306E;&#xFF13;&#x3064;&#x306B;&#x5206;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x3046;&#x3061;&#x3001;&#x30B5;&#x30EA;&#x30F3;&#x3092;&#x88FD;&#x9020;&#x3057;&#x305F;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306F;&#x3001;&#x6559;&#x56E3;&#x306E;&#x79D1;&#x5B66;&#x6280;&#x8853;&#x7701;&#x3084;&#x539A;&#x751F;&#x7701;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x308B;&#x7D44;&#x7E54;&#x304B;&#x3089;&#x3001;&#x5C02;&#x9580;&#x77E5;&#x8B58;&#x3092;&#x6301;&#x3063;&#x305F;&#x4EBA;&#x6750;&#x3092;&#x96C6;&#x3081;&#x3066;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#x4E2D;&#x5FC3;&#x3060;&#x3063;&#x305F;&#x306E;&#x304C;&#x571F;&#x8C37;&#x5BB9;&#x7591;&#x8005;&#x3001;&#x5927;&#x5B66;&#x9662;&#x3067;&#x6709;&#x6A5F;&#x5316;&#x5B66;&#x5408;&#x6210;&#x3092;&#x5B66;&#x3093;&#x3060;&#x5C02;&#x9580;&#x5BB6;&#x3067;&#x3059;&#x3002;&#x3055;&#x3089;&#x306B;&#x9060;&#x85E4;&#x5BB9;&#x7591;&#x8005;&#x3001;&#x5927;&#x5B66;&#x3067;&#x30A6;&#x30A4;&#x30EB;&#x30B9;&#x306E;&#x907A;&#x4F1D;&#x5B50;&#x5DE5;&#x5B66;&#x3092;&#x5B66;&#x3093;&#x3067;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x6E21;&#x90E8;&#x5BB9;&#x7591;&#x8005;&#x3001;&#x5927;&#x5B66;&#x3067;&#x6A5F;&#x68B0;&#x5DE5;&#x5B66;&#x3092;&#x5B66;&#x3093;&#x3067;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x88FD;&#x9020;&#x3057;&#x305F;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x306F;&#x3001;&#x7406;&#x5DE5;&#x7CFB;&#x306E;&#x5927;&#x5B66;&#x3092;&#x5352;&#x696D;&#x3057;&#x305F;&#x4EBA;&#x6750;&#x304C;&#x6570;&#x591A;&#x304F;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p><strong> </strong>&#x3000;&#x305D;&#x306E;&#x4E2D;&#x5FC3;&#x3060;&#x3063;&#x305F;&#x571F;&#x8C37;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x3001;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x3057;&#x3066;&#x30B5;&#x30EA;&#x30F3;&#x88FD;&#x9020;&#x3078;&#x3068;&#x7A81;&#x304D;&#x9032;&#x3093;&#x3067;&#x3044;&#x305F;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;&#x305D;&#x306E;&#x9053;&#x7B4B;&#x3092;&#x898B;&#x3066;&#x307F;&#x308B;&#x3053;&#x3068;&#x306B;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p><strong>&#x571F;&#x8C37;</strong>&#x3000;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306B;&#x5DE1;&#x308A;&#x5408;&#x3063;&#x3066;&#x3001;&#x307E;&#x3055;&#x306B;&#x3053;&#x3053;&#x306F;&#x81EA;&#x5206;&#x306E;&#x5C45;&#x5834;&#x6240;&#x306A;&#x3093;&#x3060;&#x3068;&#x3001;&#x601D;&#x3063;&#x305F;&#x308F;&#x3051;&#x3067;&#x3059;&#x3002;<br><strong>&#x8A18;&#x8005;</strong>&#x3000;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3069;&#x3046;&#x3044;&#x3046;&#x3075;&#x3046;&#x306B;&#x601D;&#x3063;&#x3066;&#x307E;&#x3059;&#x304B;&#xFF1F;<br><strong>&#x571F;&#x8C37;</strong>&#x3000;&#x3082;&#x3046;&#x5B8C;&#x5168;&#x306B;&#x4FE1;&#x983C;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#xFF11;&#xFF10;&#xFF10;&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x3002;&#x306F;&#x3044;&#x3002;</p>
</blockquote>
<p>&#x571F;&#x8C37;&#x6B63;&#x5B9F;&#x5BB9;&#x7591;&#x8005;&#x304C;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306B;&#x51FA;&#x4F1A;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#x4ECA;&#x304B;&#x3089;&#xFF16;&#x5E74;&#x524D;&#x3002;&#x7B51;&#x6CE2;&#x5927;&#x5B66;&#x5927;&#x5B66;&#x9662;&#x751F;&#x3067;&#x306E;&#x6642;&#x3067;&#x3059;&#x3002;&#x571F;&#x8C37;&#x5BB9;&#x7591;&#x8005;&#x304C;&#x66F8;&#x3044;&#x305F;&#x4FEE;&#x58EB;&#x8AD6;&#x6587;&#x3002;&#x5148;&#x884C;&#x306F;&#x6709;&#x6A5F;&#x5316;&#x5B66;&#x3067;&#x3057;&#x305F;&#x3002;&#x6307;&#x5C0E;&#x3057;&#x305F;&#x6559;&#x6388;&#x306F;&#x3001;&#x300C;&#x767A;&#x60F3;&#x529B;&#x8C4A;&#x304B;&#x3067;&#x3001;&#x5C06;&#x6765;&#x56FD;&#x969B;&#x7684;&#x306A;&#x7814;&#x7A76;&#x8005;&#x306B;&#x306A;&#x308B;&#x300D;&#x3068;&#x9AD8;&#x304F;&#x8A55;&#x4FA1;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x571F;&#x8C37;&#x6B63;&#x5B9F;&#x3000;&#x5BB9;&#x7591;&#x8005;&#x3011;<br>&#x79C1;&#x306F;&#x73FE;&#x4EE3;&#x6587;&#x660E;&#x3063;&#x3066;&#x3082;&#x306E;&#x306B;&#x5371;&#x6A5F;&#x611F;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x308C;&#x3067;&#x3001;&#x4ECA;&#x73FE;&#x5728;&#x306E;&#x79D1;&#x5B66;&#x306B;&#x52A0;&#x3048;&#x3066;&#x3001;&#x305D;&#x3053;&#x306B;&#x7CBE;&#x795E;&#x6027;&#x3001;&#x3064;&#x307E;&#x308A;&#x79D1;&#x5B66;&#x3068;&#x5B97;&#x6559;&#x306E;&#x878D;&#x5408;&#x3063;&#x3066;&#x3044;&#x3046;&#x3082;&#x306E;&#x306B;&#x975E;&#x5E38;&#x306B;&#x8208;&#x5473;&#x304C;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x306E;&#x3067;&#x3001;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x96C6;&#x56E3;&#x304C;&#x56E3;&#x4F53;&#x304C;&#x3042;&#x3063;&#x305F;&#x306A;&#x3089;&#x3070;&#x3001;&#x305D;&#x3053;&#x306B;&#x6240;&#x5C5E;&#x3057;&#x3088;&#x3046;&#x3001;&#x3068;&#x3044;&#x3046;&#x3075;&#x3046;&#x306B;&#x8003;&#x3048;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x571F;&#x8C37;&#x5BB9;&#x7591;&#x8005;&#x306E;&#x6BCD;&#x89AA;&#x304C;&#x3001;&#x5165;&#x4FE1;&#x306E;&#x7D4C;&#x7DEF;&#x306B;&#x3064;&#x3044;&#x3066;&#x30E1;&#x30E2;&#x3092;&#x6B8B;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x5E73;&#x6210;&#x5143;&#x5E74;&#xFF14;&#x6708;&#xFF12;&#xFF12;&#x65E5;&#x3001;&#x5927;&#x962A;&#x5927;&#x5B66;&#x7406;&#x5B66;&#x90E8;&#x5352;&#x306E;&#x4EBA;&#x304B;&#x3089;&#x5165;&#x4FE1;&#x3055;&#x305B;&#x3089;&#x308C;&#x308B;&#x3068;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#xFF08;&#x8A71;&#xFF09;&#x6BCD;&#x89AA;&#x3011;<br>&#x6751;&#x4E95;&#x3055;&#x3093;&#x3068;&#x3044;&#x3046;&#x4EBA;&#x3001;&#x306D;&#xFF1F;&#x4ECA;&#x306E;&#x79D1;&#x5B66;&#x3063;&#x3066;&#x306A;&#x3093;&#x3068;&#x304B;&#x3001;&#x7A81;&#x98DB;&#x306A;&#x4EBA;&#x3002;&#x3060;&#x304B;&#x3089;&#x3001;&#x305D;&#x306E;&#x6642;&#x306B;&#x30DE;&#x30FC;&#x30AF;&#x3055;&#x308C;&#x305F;&#x3093;&#x3060;&#x306A;&#x3042;&#x3063;&#x3066;&#x4ECA;&#x601D;&#x3046;&#x3068;&#x306D;&#xFF1F;</p>
</blockquote>
<p>&#x571F;&#x8C37;&#x5BB9;&#x7591;&#x8005;&#x3092;&#x8A98;&#x3063;&#x305F;&#x6751;&#x4E95;&#x3068;&#x306F;&#x3001;&#x6559;&#x56E3;&#x306E;&#x79D1;&#x5B66;&#x90E8;&#x9580;&#x306E;&#x8CAC;&#x4EFB;&#x8005;&#x3067;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306E;&#x5074;&#x8FD1;&#x6751;&#x4E95;&#x79C0;&#x592B;&#x6C0F;&#x306E;&#x3053;&#x3068;&#x3067;&#x3057;&#x305F;&#x3002;&#x6751;&#x4E95;&#x6C0F;&#x3082;&#x571F;&#x8C37;&#x5BB9;&#x7591;&#x8005;&#x3068;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x3001;&#x7406;&#x79D1;&#x7CFB;&#x306E;&#x5927;&#x5B66;&#x9662;&#x51FA;&#x8EAB;&#x3067;&#x3059;&#x3002;&#x6751;&#x4E95;&#x6C0F;&#x3092;&#x6307;&#x5C0E;&#x3057;&#x305F;&#x6559;&#x5B98;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x72EC;&#x5275;&#x7684;&#x306A;&#x982D;&#x8133;&#x306E;&#x6301;&#x3061;&#x4E3B;&#x3067;&#x3001;&#x795E;&#x79D8;&#x7684;&#x306A;&#x3082;&#x306E;&#x3078;&#x306E;&#x95A2;&#x5FC3;&#x304C;&#x6DF1;&#x304B;&#x3063;&#x305F;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3059;&#x3002;&#x5927;&#x5B66;&#x9662;&#x3092;&#x51FA;&#x3066;&#x3001;&#x5927;&#x624B;&#x9244;&#x92FC;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x306B;&#x5C31;&#x8077;&#x3057;&#x305F;&#x5F8C;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306B;&#x5165;&#x4FE1;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p><img src="/images/Aum_Asahara.jpg" alt=""></p>
<blockquote>
<p>&#x3010;&#x5927;&#x5B66;&#x9662;&#x6642;&#x4EE3;&#x306E;&#x6751;&#x4E95;&#x306E;&#x6559;&#x5B98;&#x3011;<br>&#x9EBB;&#x539F;&#x5F70;&#x6643;&#x304C;&#x6D6E;&#x3044;&#x3066;&#x308B;&#x5199;&#x771F;&#x3092;&#x6301;&#x3063;&#x3066;&#x304D;&#x3066;&#x3001;&#x300C;&#x3044;&#x3084;&#x3001;&#x672C;&#x5F53;&#x306B;&#x6D6E;&#x3044;&#x3066;&#x3093;&#x3060;&#x300D;&#x3068;&#x8A00;&#x3063;&#x305F;&#x3002;&#x300C;&#x7A7A;&#x4E2D;&#x6D6E;&#x904A;&#x3092;&#x305D;&#x306E;&#x3046;&#x3061;&#x3059;&#x308B;&#x3093;&#x3060;&#x300D;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x306F;&#x3001;&#x771F;&#x9762;&#x76EE;&#x306B;&#x8A00;&#x3063;&#x3066;&#x307E;&#x3057;&#x305F;&#x3051;&#x3069;&#x306D;&#x3002;&#x300C;&#x6D6E;&#x3044;&#x3066;&#x3069;&#x3046;&#x3059;&#x3093;&#x3060;&#xFF1F;&#x300D;&#x3068;&#x8A00;&#x3063;&#x305F;&#x3089;&#x3001;&#x5F7C;&#x306F;&#x300C;&#x3053;&#x308A;&#x3083;&#x6D6E;&#x3051;&#x3070;&#x6838;&#x6226;&#x4E89;&#x3092;&#x6291;&#x6B62;&#x3067;&#x304D;&#x308B;&#x3093;&#x3060;&#x300D;&#x3068;&#x3001;&#x30DE;&#x30B8;&#x8A00;&#x3063;&#x3066;&#x307E;&#x3057;&#x305F;&#x3051;&#x3069;&#x3002;</p>
</blockquote>
<p>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x306A;&#x5B97;&#x6559;&#x3067;&#x3042;&#x308B;&#x3068;&#x6A19;&#x699C;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x6751;&#x4E95;&#x6C0F;&#x306F;&#x512A;&#x79C0;&#x306A;&#x7406;&#x79D1;&#x7CFB;&#x306E;&#x5B66;&#x751F;&#x3092;&#x52E7;&#x8A98;&#x3057;&#x3001;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3092;&#x7D44;&#x7E54;&#x3057;&#x3066;&#x3044;&#x304D;&#x307E;&#x3059;&#x3002;&#x6751;&#x4E95;&#x6C0F;&#x306E;&#x52E7;&#x8A98;&#x3092;&#x53D7;&#x3051;&#x305F;&#xFF11;&#x4EBA;&#x304C;&#x571F;&#x8C37;&#x5BB9;&#x7591;&#x8005;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x571F;&#x8C37;&#x6B63;&#x5B9F;&#x3011;<br>&#x307E;&#x3042;&#x3001;&#x6751;&#x4E95;&#x3055;&#x3093;&#x306B;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x7814;&#x7A76;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x3068;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x8A71;&#x3092;&#x805E;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x6751;&#x4E95;&#x3055;&#x3093;&#x304C;&#x3084;&#x3063;&#x3066;&#x3044;&#x308B;&#x305D;&#x306E;&#x7814;&#x7A76;&#x30C6;&#x30FC;&#x30DE;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x975E;&#x5E38;&#x306B;&#x95A2;&#x5FC3;&#x3092;&#x6301;&#x3061;&#x307E;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x571F;&#x8C37;&#x5BB9;&#x7591;&#x8005;&#x306E;&#x4E21;&#x89AA;&#x306F;&#x5927;&#x5B66;&#x9662;&#x3092;&#x7D9A;&#x3051;&#x308B;&#x3088;&#x3046;&#x306B;&#x8AAC;&#x5F97;&#x3057;&#x3001;&#x4E00;&#x6642;&#x306F;&#x81EA;&#x5B85;&#x306B;&#x9023;&#x308C;&#x623B;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x57F7;&#x62D7;&#x306A;&#x3044;&#x3084;&#x304C;&#x3089;&#x305B;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x81EA;&#x5B85;&#x306E;&#x5468;&#x8FBA;&#x306A;&#x3069;&#x306B;&#x3001;&#x89AA;&#x304C;&#x606F;&#x5B50;&#x3092;&#x76E3;&#x7981;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3073;&#x3089;&#x304C;&#x914D;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x8ECA;&#x304C;&#x3084;&#x3063;&#x3066;&#x304D;&#x3066;&#x3001;&#xFF12;&#x9031;&#x9593;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306E;&#x8AAC;&#x6CD5;&#x3084;&#x6B4C;&#x3092;&#x6D41;&#x3057;&#x7D9A;&#x3051;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#xFF08;&#x8A71;&#xFF09;&#x6BCD;&#x89AA;&#x3011;<br>&#x300C;&#x4FEE;&#x884C;&#x3057;&#x308D;&#x3001;&#x4FEE;&#x884C;&#x3057;&#x308D;&#x3001;&#x4FEE;&#x884C;&#x3057;&#x308D;&#x3001;&#x4FEE;&#x884C;&#x3057;&#x308D;&#x3001;&#x4FEE;&#x884C;&#x3057;&#x308D;&#x300D;&#x3068;&#x305A;&#x3063;&#x3068;&#x7D9A;&#x3051;&#x308B;&#x3093;&#x3067;&#x3059;&#x3088;&#x3002;&#x300C;&#x9EBB;&#x539F;&#x5C0A;&#x5E2B;&#x306F;&#x5FDC;&#x63F4;&#x3057;&#x3066;&#x308B;&#x3001;&#x9811;&#x5F35;&#x308C;&#xFF01;&#x571F;&#x8C37;&#x9811;&#x5F35;&#x308C;&#xFF01;&#x300D;&#x3068;&#x304B;&#x306D;&#xFF1F;&#x300C;&#x89AA;&#x306E;&#x8A00;&#x3046;&#x3053;&#x3068;&#x306F;&#x805E;&#x304F;&#x306A;&#xFF01;&#x3042;&#x306A;&#x305F;&#x306F;&#x89AA;&#x306E;&#x30DA;&#x30C3;&#x30C8;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF01;&#x300D;&#x3068;&#x304B;&#x8A00;&#x3046;&#x3093;&#x3067;&#x3059;&#x3088;&#x3002;&#x3053;&#x3046;&#x3057;&#x3066;&#x7FCC;&#x65E5;&#x306B;&#x306A;&#x308B;&#x3068;&#x3001;&#x81EA;&#x5206;&#x306E;&#x65B9;&#x304B;&#x3089;&#x300C;&#x50D5;&#x306F;&#x89AA;&#x306E;&#x30DA;&#x30C3;&#x30C8;&#x3058;&#x3083;&#x306A;&#x3044;&#xFF01;&#x300D;&#x306A;&#x3093;&#x3066;&#x8A00;&#x3044;&#x51FA;&#x3057;&#x305F;&#x308A;&#x306D;&#xFF1F;</p>
</blockquote>
<p>&#x7D50;&#x5C40;&#x3001;&#x571F;&#x8C37;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306B;&#x623B;&#x308A;&#x51FA;&#x5BB6;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#xFF11;&#xFF19;&#xFF19;&#xFF13;&#x5E74;&#x3001;&#x571F;&#x8C37;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x7B2C;&#xFF17;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x6A2A;&#x306B;&#x30D7;&#x30EC;&#x30CF;&#x30D6;&#x306E;&#x5B9F;&#x9A13;&#x5BA4;&#x3092;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x6559;&#x56E3;&#x3067;&#x306E;&#x5F7C;&#x306E;&#x540D;&#x524D;&#x3092;&#x3068;&#x3063;&#x3066;&#x3001;&#x30AF;&#x30B7;&#x30C6;&#x30A3;&#x30AC;&#x30EB;&#x30D0;&#x68DF;&#x3068;&#x540D;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p><strong>&#x5831;&#x544A;&#x3000;&#x5E73;&#x8CC0;&#x548C;&#x5E78;</strong><br>&#x5B9F;&#x9A13;&#x5BA4;&#x3092;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x305F;&#x571F;&#x8C37;&#x5BB9;&#x7591;&#x8005;&#x304C;&#x3059;&#x3050;&#x306B;&#x59CB;&#x3081;&#x305F;&#x306E;&#x306F;&#x3001;&#x5927;&#x91CF;&#x306E;&#x5B9F;&#x9A13;&#x88C5;&#x7F6E;&#x3092;&#x8CB7;&#x3044;&#x63C3;&#x3048;&#x308B;&#x3053;&#x3068;&#x3067;&#x3057;&#x305F;&#x3002;&#x53D6;&#x5F15;&#x3057;&#x305F;&#x696D;&#x8005;&#x306B;&#x3088;&#x308A;&#x307E;&#x3059;&#x3068;&#x3001;&#x79D1;&#x5B66;&#x6A5F;&#x5668;&#x306E;&#x30AB;&#x30BF;&#x30ED;&#x30B0;&#x3092;&#x898B;&#x3066;&#x306F;&#x3001;&#x9AD8;&#x4FA1;&#x306A;&#x5668;&#x5177;&#x3092;&#x96FB;&#x8A71;&#x3067;&#x6B21;&#x3005;&#x306B;&#x6CE8;&#x6587;&#x3057;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x91D1;&#x306B;&#x6B62;&#x3081;&#x3092;&#x3064;&#x3051;&#x306A;&#x3044;&#x8CB7;&#x3044;&#x65B9;&#x3060;&#x3063;&#x305F;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p><img src="/images/Aum_tool1.jpg" alt=""></p>
<p>&#x3053;&#x308C;&#x306F;&#x5316;&#x5B66;&#x7269;&#x8CEA;&#x3092;&#x6FC3;&#x7E2E;&#x3057;&#x305F;&#x308A;&#x3001;&#x84B8;&#x7559;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x88C5;&#x7F6E;&#x3067;&#x3059;&#x3002;&#x4E0D;&#x8981;&#x306A;&#x6210;&#x5206;&#x3092;&#x53D6;&#x308A;&#x9664;&#x304F;&#x3082;&#x306E;&#x3067;&#x3001;&#x672C;&#x683C;&#x7684;&#x306A;&#x79D1;&#x5B66;&#x5B9F;&#x9A13;&#x306B;&#x306F;&#x6B20;&#x304B;&#x305B;&#x306A;&#x3044;&#x3082;&#x306E;&#x3067;&#x3059;&#x3002;&#xFF11;&#x53F0;&#xFF11;&#xFF10;&#xFF10;&#x4E07;&#x5186;&#x3067;&#x3059;&#x3002;</p>
<p><img src="/images/Aum_tool2.jpg" alt=""></p>
<p>&#x3053;&#x308C;&#x306F;&#x3069;&#x3093;&#x306A;&#x5316;&#x5B66;&#x7269;&#x8CEA;&#x3067;&#x3082;&#x691C;&#x51FA;&#x3067;&#x304D;&#x308B;&#x5206;&#x6790;&#x88C5;&#x7F6E;&#x3067;&#x3059;&#x3002;&#x5FAE;&#x91CF;&#x306E;&#x6709;&#x6BD2;&#x30AC;&#x30B9;&#x3082;&#x3001;&#x5206;&#x5B50;&#x69CB;&#x9020;&#x307E;&#x3067;&#x7D30;&#x304B;&#x304F;&#x5206;&#x6790;&#x3057;&#x3066;&#x3001;&#x4F55;&#x306E;&#x30AC;&#x30B9;&#x304B;&#x3092;&#x7279;&#x5B9A;&#x3067;&#x304D;&#x308B;&#x6027;&#x80FD;&#x3092;&#x5099;&#x3048;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#xFF11;&#x53F0;&#xFF11;&#x5343;&#x4E07;&#x5186;&#x3082;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<p><img src="/images/Aum_tool3.jpg" alt=""></p>
<p>&#x65E5;&#x672C;&#x306B;&#x5341;&#x6570;&#x53F0;&#x3057;&#x304B;&#x306A;&#x3044;&#x5316;&#x5B66;&#x5408;&#x6210;&#x88C5;&#x7F6E;&#x3067;&#x3059;&#x3002;&#x8CA9;&#x58F2;&#x696D;&#x8005;&#x3082;&#x3081;&#x3063;&#x305F;&#x306B;&#x6271;&#x308F;&#x306A;&#x3044;&#x3053;&#x306E;&#x88C5;&#x7F6E;&#x3092;&#x3001;&#x571F;&#x8C37;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x30AB;&#x30BF;&#x30ED;&#x30B0;&#x3092;&#x898B;&#x3066;&#x6CE8;&#x6587;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#xFF08;&#x8A71;&#xFF09;&#x53D6;&#x308A;&#x5F15;&#x304D;&#x696D;&#x8005;&#x3011;<br>&#x3053;&#x306E;&#x6CE8;&#x6587;&#x306F;&#x3067;&#x3059;&#x306D;&#x3001;&#x571F;&#x8C37;&#x3055;&#x3093;&#x306E;&#x65B9;&#x304B;&#x3089;&#x3067;&#x3059;&#x306D;&#x3001;&#x3053;&#x306E;&#x6A5F;&#x68B0;&#x304C;&#x6B32;&#x3057;&#x3044;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x3067;&#x3001;&#x5177;&#x4F53;&#x7684;&#x306A;&#x540D;&#x524D;&#x304C;&#x4E0A;&#x304C;&#x3063;&#x3066;&#x304D;&#x3066;&#x3001;&#x3053;&#x306E;&#x6CE8;&#x6587;&#x3067;&#x3057;&#x305F;&#x304B;&#x3089;&#x3001;&#x6211;&#x3089;&#x306E;&#x3068;&#x3053;&#x308D;&#x3067;&#x306F;&#x5B9F;&#x306F;&#x3088;&#x304F;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x6A5F;&#x68B0;&#x3060;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x3069;&#x3053;&#x3067;&#x6CE8;&#x6587;&#x3057;&#x3066;&#x3044;&#x3044;&#x306E;&#x304B;&#x3001;&#x305D;&#x308C;&#x3092;&#x5168;&#x3066;&#x571F;&#x8C37;&#x3055;&#x3093;&#x306E;&#x65B9;&#x304B;&#x3089;&#x304A;&#x805E;&#x304D;&#x3057;&#x3066;&#x3001;&#x9023;&#x7D61;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p>&#x696D;&#x8005;&#x306B;&#x3055;&#x3048;&#x3042;&#x307E;&#x308A;&#x306A;&#x3058;&#x307F;&#x306E;&#x306A;&#x3044;&#x5316;&#x5B66;&#x5408;&#x6210;&#x88C5;&#x7F6E;&#x3068;&#x306F;&#x3001;&#x3069;&#x3093;&#x306A;&#x6A5F;&#x80FD;&#x3092;&#x6301;&#x3064;&#x306E;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#x3002;&#x3053;&#x308C;&#x306F;&#x571F;&#x8C37;&#x5BB9;&#x7591;&#x8005;&#x304C;&#x8CB7;&#x3063;&#x305F;&#x3082;&#x306E;&#x3068;&#x8FD1;&#x3044;&#x6027;&#x80FD;&#x3092;&#x6301;&#x3064;&#x88C5;&#x7F6E;&#x3067;&#x3059;&#x3002;&#x85AC;&#x54C1;&#x3092;&#x5165;&#x308C;&#x3066;&#x3001;&#x6E29;&#x5EA6;&#x3084;&#x53CD;&#x5FDC;&#x6642;&#x9593;&#x306A;&#x3069;&#x306E;&#x6761;&#x4EF6;&#x3092;&#x6253;&#x3061;&#x8FBC;&#x3093;&#x3067;&#x304A;&#x3051;&#x3070;&#x3001;&#x3042;&#x3068;&#x306F;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x30FC;&#x304C;&#x81EA;&#x52D5;&#x7684;&#x306B;&#x5316;&#x5B66;&#x7269;&#x8CEA;&#x3092;&#x5408;&#x6210;&#x3057;&#x3066;&#x304F;&#x308C;&#x307E;&#x3059;&#x3002;&#x5371;&#x967A;&#x7269;&#x3084;&#x731B;&#x6BD2;&#x306E;&#x7269;&#x8CEA;&#x3067;&#x3082;&#x3001;&#x4EBA;&#x306E;&#x624B;&#x3092;&#x501F;&#x308A;&#x305A;&#x306B;&#x5408;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x5927;&#x624B;&#x306E;&#x5316;&#x5B66;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x306E;&#x7814;&#x7A76;&#x6240;&#x3067;&#x3082;&#x3042;&#x307E;&#x308A;&#x6301;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x306E;&#x6A5F;&#x68B0;&#x3092;&#x4E00;&#x4F53;&#x4F55;&#x306B;&#x4F7F;&#x3046;&#x306E;&#x304B;&#x3001;&#x696D;&#x8005;&#x304C;&#x5C0B;&#x306D;&#x308B;&#x3068;&#x3001;&#x571F;&#x8C37;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x3001;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x30FC;&#x306E;&#x534A;&#x5C0E;&#x4F53;&#x306E;&#x7814;&#x7A76;&#x306B;&#x4F7F;&#x3046;&#x3068;&#x7B54;&#x3048;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x5B9F;&#x9A13;&#x88C5;&#x7F6E;&#x306F;&#x3001;&#x6CE8;&#x6587;&#x304B;&#x3089;&#x652F;&#x6255;&#x3044;&#x307E;&#x3067;&#x5168;&#x3066;&#x3092;&#x571F;&#x8C37;&#x5BB9;&#x7591;&#x8005;&#x304C;&#xFF11;&#x4EBA;&#x3067;&#x62C5;&#x5F53;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#xFF12;&#x5343;&#x4E07;&#x5186;&#x3092;&#x8D85;&#x3048;&#x308B;&#x88C5;&#x7F6E;&#x3092;&#x8CB7;&#x3044;&#x4ED8;&#x3051;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x571F;&#x8C37;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x308F;&#x305A;&#x304B;&#x534A;&#x5E74;&#x4F59;&#x308A;&#x306E;&#x9593;&#x306B;&#x3001;&#xFF13;&#xFF10;&#xFF10;&#x70B9;&#x3001;&#x7DCF;&#x984D;&#x3067;&#xFF16;&#x5343;&#x4E07;&#x5186;&#x3082;&#x306E;&#x5B9F;&#x9A13;&#x88C5;&#x7F6E;&#x3092;&#x8CB7;&#x3044;&#x96C6;&#x3081;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x53BB;&#x5E74;&#x306E;&#xFF17;&#x6708;&#x521D;&#x3081;&#x3001;&#x7B2C;&#xFF17;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x5468;&#x8FBA;&#x3067;&#x7570;&#x5909;&#x304C;&#x8D77;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x7A81;&#x7136;&#x3001;&#x5468;&#x56F2;&#x306E;&#x8349;&#x6728;&#x304C;&#x67AF;&#x308C;&#x3060;&#x3057;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x67AF;&#x308C;&#x305F;&#x306E;&#x306F;&#x30D6;&#x30CA;&#x3084;&#x30B7;&#x30C0;&#x3001;&#x30A4;&#x30C1;&#x30E7;&#x30A6;&#x306A;&#x3069;&#x590F;&#x306B;&#x67AF;&#x308C;&#x308B;&#x306F;&#x305A;&#x306E;&#x306A;&#x3044;&#x690D;&#x7269;&#x3070;&#x304B;&#x308A;&#x3067;&#x3057;&#x305F;&#x3002;&#xFF17;&#x6708;&#xFF19;&#x65E5;&#x3001;&#x731B;&#x70C8;&#x306A;&#x7570;&#x81ED;&#x304C;&#x7B2C;&#xFF17;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x5468;&#x8FBA;&#x3067;&#x767A;&#x751F;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x8FD1;&#x304F;&#x306E;&#x4F4F;&#x6C11;&#x304C;&#x907F;&#x96E3;&#x3059;&#x308B;&#x307B;&#x3069;&#x306E;&#x81ED;&#x3044;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x305D;&#x3053;&#x3092;&#x4E0B;&#x3063;&#x3066;&#x304D;&#x305F;&#x3089;&#x3001;&#x4E0B;&#x3063;&#x3066;&#x3044;&#x304F;&#x306B;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x3053;&#x3046;&#x6DF1;&#x307F;&#x5165;&#x3063;&#x3066;&#x3044;&#x304F;&#x3068;&#x3001;&#x6D77;&#x3078;&#x5165;&#x3063;&#x3066;&#x3044;&#x304F;&#x3068;&#x3053;&#x3046;&#x6C34;&#x5727;&#x3067;&#x5438;&#x3044;&#x8FBC;&#x307E;&#x308C;&#x308B;&#x3063;&#x3066;&#x3042;&#x308B;&#x3067;&#x3057;&#x3087;&#xFF1F;&#x3042;&#x3042;&#x3044;&#x3046;&#x611F;&#x3058;&#x3067;&#x306D;&#x3001;&#x3082;&#x3046;&#x30A6;&#x30EF;&#x30FC;&#x3063;&#x3066;&#x81ED;&#x3044;&#x304C;&#x304F;&#x308B;&#x611F;&#x3058;&#x3067;&#x3002;&#x4E0B;&#x3078;&#x884C;&#x3051;&#x3070;&#x884C;&#x304F;&#x307B;&#x3069;&#x81ED;&#x3044;&#x304C;&#x30A6;&#x30EF;&#x30FC;&#x3063;&#x3066;&#x304F;&#x308B;&#x611F;&#x3058;&#x3067;&#x306D;&#x3002;&#x305D;&#x308C;&#x3067;&#x3082;&#x3046;&#x606F;&#x3092;&#x6B62;&#x3081;&#x3066;&#x8D70;&#x3063;&#x3066;&#x884C;&#x3063;&#x305F;&#x3068;&#x3002;</p>
</blockquote>
<p>&#x5468;&#x8FBA;&#x306E;&#x4F4F;&#x6C11;&#x306F;&#x7B2C;&#xFF17;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x3067;&#x4F55;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x3001;&#x8AAC;&#x660E;&#x3092;&#x6C42;&#x3081;&#x307E;&#x3057;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x4F55;&#x306E;&#x56DE;&#x7B54;&#x3082;&#x5F97;&#x3089;&#x308C;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x3002;&#xFF2E;&#xFF28;&#xFF2B;&#x304C;&#x5165;&#x624B;&#x3057;&#x305F;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x5316;&#x5B66;&#x73ED;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x304C;&#x66F8;&#x3044;&#x305F;&#x5B9F;&#x9A13;&#x30CE;&#x30FC;&#x30C8;&#x3067;&#x3059;&#x3002;&#x7570;&#x81ED;&#x304C;&#x767A;&#x751F;&#x3057;&#x305F;&#x76F4;&#x5F8C;&#x306E;&#xFF17;&#x6708;&#xFF19;&#x65E5;&#x306E;&#x5348;&#x5F8C;&#x304B;&#x3089;&#x3001;&#x6C34;&#x306E;&#x6C5A;&#x67D3;&#x8ABF;&#x67FB;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x8ABF;&#x67FB;&#x306F;&#xFF14;&#x65E5;&#x9593;&#x306B;&#x308F;&#x305F;&#x308A;&#x3001;&#x6559;&#x56E3;&#x5468;&#x8FBA;&#x306E;&#xFF16;&#xFF10;&#x7B87;&#x6240;&#x4F59;&#x308A;&#x3067;&#x6C34;&#x306E;&#x30B5;&#x30F3;&#x30D7;&#x30EB;&#x304C;&#x63A1;&#x96C6;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x30CE;&#x30FC;&#x30C8;&#x306B;&#x306F;&#x30B5;&#x30EA;&#x30F3;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8A18;&#x8FF0;&#x304C;&#x51FA;&#x3066;&#x304D;&#x307E;&#x3059;&#x3002;&#x300C;Standard&#xFF08;&#x30B5;&#x30EA;&#x30F3;&#xFF09;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3067;&#x3059;&#x3002;&#x3053;&#x308C;&#x306F;&#x7D14;&#x7C8B;&#x306A;&#x30B5;&#x30EA;&#x30F3;&#x3092;&#x8584;&#x3081;&#x305F;&#x6EB6;&#x6DB2;&#x306E;&#x3053;&#x3068;&#x610F;&#x5473;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x63A1;&#x96C6;&#x3057;&#x305F;&#x6C34;&#x3092;&#x3053;&#x308C;&#x3068;&#x6BD4;&#x8F03;&#x3057;&#x3001;&#x30B5;&#x30EA;&#x30F3;&#x3067;&#x6C5A;&#x67D3;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304B;&#x3069;&#x3046;&#x304B;&#x3092;&#x8ABF;&#x3079;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x3053;&#x306E;&#x6642;&#x3059;&#x3067;&#x306B;&#x30B5;&#x30EA;&#x30F3;&#x3092;&#x6240;&#x6301;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x3046;&#x304B;&#x304C;&#x3048;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p><em>20ml&#x3000;&#x6709;&#x6A5F;&#x30EA;&#x30F3;&#x5264;&#x4E2D;&#x6BD2;&#x89E3;&#x6BD2;&#x5264;&#x3000;&#x30D1;&#x30E0;&#x6CE8;&#x5C04;&#x6DB2;</em></p>
<p>&#x3055;&#x3089;&#x306B;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x53BB;&#x5E74;&#xFF11;&#xFF10;&#x6708;&#x304B;&#x3089;&#x4ED8;&#x5C5E;&#x9662;&#x3092;&#x901A;&#x3057;&#x3066;&#x30B5;&#x30EA;&#x30F3;&#x306A;&#x3069;&#x306E;&#x89E3;&#x6BD2;&#x5264;&#x3092;&#x5927;&#x91CF;&#x306B;&#x8CFC;&#x5165;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#xFF12;&#xFF10;&#x30DF;&#x30EA;&#x30EA;&#x30C3;&#x30C8;&#x30EB;&#x5165;&#x308A;&#x306E;&#x74F6;&#x3067;&#xFF16;&#xFF10;&#xFF10;&#x672C;&#x3001;&#x304A;&#x3088;&#x305D;&#xFF13;&#xFF10;&#xFF10;&#x4EBA;&#x5206;&#x306B;&#x3082;&#x4E0A;&#x308B;&#x91CF;&#x3067;&#x3057;&#x305F;&#x3002;&#x8B66;&#x5BDF;&#x3067;&#x306F;&#x3001;&#x571F;&#x8C37;&#x5BB9;&#x7591;&#x8005;&#x304C;&#x5B9F;&#x9A13;&#x5BA4;&#x3067;&#x30B5;&#x30EA;&#x30F3;&#x306E;&#x88FD;&#x9020;&#x5B9F;&#x9A13;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3001;&#x305D;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x3092;&#x3082;&#x3068;&#x306B;&#x7570;&#x81ED;&#x9A12;&#x304E;&#x306E;&#x8D77;&#x304D;&#x305F;&#x53BB;&#x5E74;&#xFF17;&#x6708;&#x4EE5;&#x524D;&#x306B;&#x3059;&#x3067;&#x306B;&#x30B5;&#x30EA;&#x30F3;&#x304C;&#x88FD;&#x9020;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3082;&#x306E;&#x3068;&#x307F;&#x3066;&#x3001;&#x88FD;&#x9020;&#x3057;&#x305F;&#x6642;&#x671F;&#x306E;&#x7279;&#x5B9A;&#x3092;&#x6025;&#x3044;&#x3067;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p><strong>&#x53F8;&#x4F1A;</strong>&#x3000;&#x3053;&#x3046;&#x3057;&#x3066;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x30B5;&#x30EA;&#x30F3;&#x304C;&#x3001;&#x671D;&#x306E;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x306E;&#x6642;&#x9593;&#x5E2F;&#x306E;&#x5730;&#x4E0B;&#x9244;&#x306E;&#x4E2D;&#x306B;&#x6301;&#x3061;&#x8FBC;&#x307E;&#x308C;&#x305F;&#x307E;&#x3057;&#x305F;&#x3002;&#x8FD1;&#x85E4;&#x3055;&#x3093;&#x3001;&#x3053;&#x306E;&#x5B9F;&#x884C;&#x73ED;&#x306E;&#x4E2D;&#x5FC3;&#x306F;&#x4E95;&#x4E0A;&#x5BB9;&#x7591;&#x8005;&#x3060;&#x3063;&#x305F;&#x3088;&#x3046;&#x3067;&#x3059;&#x306D;&#x3002;</p>
<p><strong>&#x8FD1;&#x85E4;</strong>&#x3000;&#x4ECA;&#x56DE;&#x306E;&#x4E8B;&#x4EF6;&#x306F;&#x4E95;&#x4E0A;&#x5BB9;&#x7591;&#x8005;&#x306E;&#x6307;&#x63EE;&#x306E;&#x4E0B;&#x3001;&#xFF11;&#xFF10;&#x4EBA;&#x306E;&#x5B9F;&#x884C;&#x73ED;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x304C;&#x3044;&#x305F;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x8B66;&#x5BDF;&#x306E;&#x3053;&#x308C;&#x307E;&#x3067;&#x306E;&#x8ABF;&#x3079;&#x3067;&#x3001;&#xFF12;&#x4EBA;&#xFF11;&#x7D44;&#x3067;&#xFF15;&#x672C;&#x306E;&#x96FB;&#x8ECA;&#x306B;&#x4E57;&#x3063;&#x3066;&#x3001;&#xFF11;&#x4EBA;&#x304C;&#x30B5;&#x30EA;&#x30F3;&#x3092;&#x8ECA;&#x5185;&#x306B;&#x7F6E;&#x304F;&#x5F79;&#x76EE;&#x3001;&#x3082;&#x3046;&#xFF11;&#x4EBA;&#x304C;&#x898B;&#x5F35;&#x308A;&#x7D04;&#x3060;&#x3063;&#x305F;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x5B9F;&#x884C;&#x73ED;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x6559;&#x56E3;&#x306E;&#x5E79;&#x90E8;&#x304C;&#x591A;&#x6570;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x6CBB;&#x7642;&#x7701;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x7D44;&#x7E54;&#x306E;&#x8CAC;&#x4EFB;&#x8005;&#x3060;&#x3063;&#x305F;&#x6797;&#x5BB9;&#x7591;&#x8005;&#x3001;&#x81EA;&#x6CBB;&#x7701;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x8CAC;&#x4EFB;&#x8005;&#x3060;&#x3063;&#x305F;&#x65B0;&#x5B9F;&#x5BB9;&#x7591;&#x8005;&#x3001;&#x307E;&#x305F;&#x8C4A;&#x7530;&#x5BB9;&#x7591;&#x8005;&#x3001;&#x79D1;&#x5B66;&#x6280;&#x8853;&#x7701;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x7D44;&#x7E54;&#x306E;&#x5E79;&#x90E8;&#x3067;&#x3057;&#x305F;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x3053;&#x3068;&#x3092;&#x898B;&#x3066;&#x3082;&#x3001;&#x4ECA;&#x56DE;&#x306E;&#x4E8B;&#x4EF6;&#x304C;&#x9EBB;&#x539F;&#x5BB9;&#x7591;&#x8005;&#x306E;&#x5074;&#x8FD1;&#x3060;&#x3063;&#x305F;&#x4EBA;&#x7269;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x8A00;&#x3048;&#x308B;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p><strong>&#x53F8;&#x4F1A;</strong>&#x3000;&#x305D;&#x306E;&#x5B9F;&#x884C;&#x73ED;&#x306E;&#x4E2D;&#x5FC3;&#x4EBA;&#x7269;&#x3060;&#x3063;&#x305F;&#x4E95;&#x4E0A;&#x5BB9;&#x7591;&#x8005;&#x3067;&#x3059;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x4E95;&#x4E0A;&#x5BB9;&#x7591;&#x8005;&#x304C;&#x9AD8;&#x6821;&#x751F;&#x306E;&#x9803;&#x306B;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306B;&#x5165;&#x4FE1;&#x3092;&#x3057;&#x305F;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306E;&#x5074;&#x8FD1;&#x4E2D;&#x306E;&#x5074;&#x8FD1;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x4EBA;&#x7269;&#x3067;&#x3057;&#x305F;&#x3002;</p>
<p><strong>&#x5831;&#x544A;&#x3000;&#x7AAA;&#x5DDD;&#x660C;&#x5E73;</strong><br>&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306E;&#x5074;&#x8FD1;&#x306E;&#xFF11;&#x4EBA;&#x3001;&#x8ADC;&#x5831;&#x7701;&#x8CAC;&#x4EFB;&#x8005;&#x306E;&#x4E95;&#x4E0A;&#x5609;&#x6D69;&#x5BB9;&#x7591;&#x8005;&#x3001;&#xFF12;&#xFF15;&#x6B73;&#x3002;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x3092;&#x59CB;&#x3081;&#x3001;&#x6570;&#x3005;&#x306E;&#x4E8B;&#x4EF6;&#x306B;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x5165;&#x4FE1;&#x3057;&#x305F;&#x306E;&#x306F;&#x9AD8;&#x6821;&#xFF12;&#x5E74;&#x3001;&#xFF11;&#xFF17;&#x6B73;&#x306E;&#x6642;&#x3067;&#x3059;&#x3002;&#x82E5;&#x8005;&#x306E;&#x5B97;&#x6559;&#x30D6;&#x30FC;&#x30E0;&#x3092;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x305F;&#xFF17;&#x5E74;&#x524D;&#x306E;&#x756A;&#x7D44;&#x306B;&#x3001;&#x5165;&#x4FE1;&#x9593;&#x3082;&#x306A;&#x3044;&#x9803;&#x306E;&#x59FF;&#x304C;&#x8A18;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x6642;&#x3001;&#x4E95;&#x4E0A;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x5352;&#x696D;&#x9593;&#x8FD1;&#x3092;&#x3072;&#x304B;&#x3048;&#x305F;&#x9AD8;&#x6821;&#xFF13;&#x5E74;&#x751F;&#x3002;&#x3059;&#x3067;&#x306B;&#x4EF2;&#x9593;&#x306E;&#x4FE1;&#x8005;&#x3068;&#x3068;&#x3082;&#x306B;&#x5171;&#x540C;&#x751F;&#x6D3B;&#x3092;&#x9001;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#xFF11;&#xFF19;&#xFF18;&#xFF18;&#x5E74;&#x653E;&#x9001;&#x3011;<br><strong>&#x8A18;&#x8005;</strong>&#x3000;&#x3053;&#x308C;&#x304B;&#x3089;&#x3082;&#x3053;&#x3053;&#x3067;&#x4FEE;&#x884C;&#x3057;&#x3066;&#x2026;&#xFF1F;<br><strong>&#x4E95;&#x4E0A;</strong>&#x3000;&#x305D;&#x3046;&#x3067;&#x3059;&#x306D;&#x3002;&#x305D;&#x3057;&#x305F;&#x3089;&#x3001;&#x4FEE;&#x884C;&#x306B;&#x9032;&#x3080;&#x3063;&#x3066;&#x3044;&#x3046;&#x304B;&#x3089;&#x3001;&#x697D;&#x306B;&#x3057;&#x305F;&#x3044;&#x3063;&#x3066;&#x601D;&#x3063;&#x305F;&#x3089;&#x3082;&#x3046;&#x843D;&#x3061;&#x3066;&#x3057;&#x307E;&#x3044;&#x307E;&#x3059;&#x3093;&#x3067;&#x3001;&#x81EA;&#x5DF1;&#x306E;&#x82E6;&#x3057;&#x307F;&#x3092;&#x559C;&#x3093;&#x3067;&#x3001;&#x4ED6;&#x4EBA;&#x306E;&#x82E6;&#x3057;&#x307F;&#x3092;&#x82E6;&#x3057;&#x3080;&#x306E;&#x3067;&#x3002;&#x305D;&#x308C;&#x3092;&#x3067;&#x304D;&#x308B;&#x3060;&#x3051;&#x8A00;&#x8449;&#x3067;&#x306E;&#x610F;&#x5473;&#x3060;&#x3051;&#x3058;&#x3083;&#x306A;&#x304F;&#x3066;&#x3001;&#x3067;&#x304D;&#x308B;&#x3060;&#x3051;&#x5B9F;&#x884C;&#x306B;&#x8208;&#x596E;&#x306B;&#x7D9A;&#x304D;&#x305F;&#x3044;&#x3068;&#x3001;&#x305D;&#x308C;&#x3092;&#x3057;&#x305F;&#x3044;&#x3067;&#x3059;&#x306D;&#x3002;</p>
</blockquote>
<p>&#x9AD8;&#x6821;&#x306E;&#x5352;&#x696D;&#x30A2;&#x30EB;&#x30D0;&#x30E0;&#x306B;&#x306F;&#x3001;&#x7A7A;&#x4E2D;&#x6D6E;&#x63DA;&#x306E;&#x30A4;&#x30E9;&#x30B9;&#x30C8;&#x304C;&#x8F09;&#x305B;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x4E95;&#x4E0A;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x5BB6;&#x3067;&#x3082;&#x5B66;&#x6821;&#x3067;&#x3082;&#x6687;&#x3092;&#x898B;&#x3064;&#x3051;&#x3066;&#x306F;&#x4FEE;&#x884C;&#x3092;&#x91CD;&#x306D;&#x308B;&#x71B1;&#x5FC3;&#x306A;&#x4FE1;&#x8005;&#x3067;&#x3057;&#x305F;&#x3002;&#x4E95;&#x4E0A;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x5165;&#x4FE1;&#x3057;&#x3066;&#x308F;&#x305A;&#x304B;&#xFF11;&#x5E74;&#x4F59;&#x308A;&#x3067;&#x3001;&#x6559;&#x56E3;&#x5185;&#x90E8;&#x3067;&#x306E;&#x540D;&#x524D;&#x3092;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x82E5;&#x3044;&#x4FE1;&#x8005;&#x304C;&#x591A;&#x3044;&#x6559;&#x56E3;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x3068;&#x308A;&#x308F;&#x3051;&#x65E9;&#x3044;&#x6607;&#x683C;&#x3067;&#x3057;&#x305F;&#x3002;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x304C;&#x4E0E;&#x3048;&#x305F;&#x540D;&#x524D;&#x306F;&#x30A2;&#x30FC;&#x30CA;&#x30F3;&#x30C0;&#x3001;&#x91C8;&#x8FE6;&#x306B;&#x6700;&#x3082;&#x53EF;&#x611B;&#x304C;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x5F1F;&#x5B50;&#x306E;&#x540D;&#x524D;&#x3067;&#x3059;&#x3002;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#x6A5F;&#x95A2;&#x7D19;&#x306E;&#x4E2D;&#x3067;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x66F8;&#x3044;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x6A5F;&#x95A2;&#x7D19;&#x300C;&#x30DE;&#x30CF;&#x30FC;&#x30E4;&#x30FC;&#x30CA;&#x300D;&#x3088;&#x308A;&#x3011;<br>&#x79C1;&#x304C;&#x5F7C;&#x306B;&#x30A2;&#x30FC;&#x30CA;&#x30F3;&#x30C0;&#x3068;&#x3044;&#x3046;&#x540D;&#x3092;&#x3064;&#x3051;&#x305F;&#x306E;&#x306F;&#x3001;&#x5C06;&#x6765;&#x306B;&#x304A;&#x3044;&#x3066;&#x79C1;&#x306E;&#x305D;&#x3070;&#x306B;&#x6765;&#x308B;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x4E88;&#x611F;&#x307F;&#x305F;&#x3044;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x3063;&#x305F;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x3002;&#x5F7C;&#x306F;&#x5929;&#x624D;&#x3060;&#x306D;&#x3002;&#x3082;&#x3063;&#x3068;&#x30B9;&#x30B1;&#x30FC;&#x30EB;&#x304C;&#x5927;&#x304D;&#x304F;&#x306A;&#x3063;&#x3066;&#x6551;&#x6E08;&#x3092;&#x610F;&#x8B58;&#x3057;&#x3066;&#x307B;&#x3057;&#x3044;&#x3002;</p>
</blockquote>
<p>&#x4E95;&#x4E0A;&#x5BB9;&#x7591;&#x8005;&#x306F;&#xFF11;&#xFF10;&#xFF10;&#xFF10;&#x4EBA;&#x3092;&#x8D85;&#x3059;&#x4EBA;&#x305F;&#x3061;&#x3092;&#x5165;&#x4FE1;&#x3055;&#x305B;&#x305F;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x3001;&#x96C6;&#x3081;&#x305F;&#x304A;&#x5E03;&#x65BD;&#x306E;&#x984D;&#x306F;&#x6559;&#x56E3;&#x5185;&#x90E8;&#x3067;&#x3082;&#x7FA4;&#x3092;&#x629C;&#x3044;&#x3067;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x5143;&#x4FE1;&#x8005;&#x3011;<br>&#x9EBB;&#x539F;&#x5C0A;&#x5E2B;&#x304B;&#x3089;&#x300C;&#x30D3;&#x30E9;&#x914D;&#x308A;&#x4F55;&#x4E07;&#x679A;&#x3084;&#x308C;&#x300D;&#x3063;&#x3064;&#x3063;&#x305F;&#x3089;&#x3082;&#x3046;&#x305D;&#x306E;&#x65E5;&#x306E;&#x3046;&#x3061;&#x306B;&#x3084;&#x308B;&#x3068;&#x304B;&#x3001;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x3053;&#x3068;&#x306B;&#x3001;&#x8A00;&#x308F;&#x308C;&#x305F;&#x3053;&#x3068;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3059;&#x3054;&#x3044;&#x5B9F;&#x884C;&#x529B;&#x3067;&#x3057;&#x305F;&#x3057;&#x3001;&#x305D;&#x308C;&#x3060;&#x3051;&#x5B9F;&#x529B;&#x6D3E;&#x3067;&#x3057;&#x305F;&#x3088;&#x306D;&#x3002;&#x3069;&#x3093;&#x306A;&#x306B;&#x4E0D;&#x53EF;&#x80FD;&#x306A;&#x3053;&#x3068;&#x3067;&#x3082;&#x3082;&#x3046;&#x8A00;&#x308F;&#x308C;&#x305F;&#x3089;&#x4F55;&#x304C;&#x4F55;&#x3067;&#x3082;&#x3084;&#x308B;&#x3068;&#x3044;&#x3046;&#x611F;&#x3058;&#x3002;</p>
</blockquote>
<p>&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x304C;&#x4E16;&#x754C;&#x6700;&#x7D42;&#x6226;&#x4E89;&#x3092;&#x5531;&#x3048;&#x3001;&#x6559;&#x56E3;&#x304C;&#x6B66;&#x88C5;&#x5316;&#x3092;&#x56F3;&#x3063;&#x3066;&#x3044;&#x304F;&#x4E2D;&#x3067;&#x3001;&#x4E95;&#x4E0A;&#x5BB9;&#x7591;&#x8005;&#x306E;&#x5F79;&#x5272;&#x3082;&#x5909;&#x5316;&#x3057;&#x3066;&#x3044;&#x304D;&#x307E;&#x3059;&#x3002;&#x4E95;&#x4E0A;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x62C9;&#x81F4;&#x76E3;&#x7981;&#x4E8B;&#x4EF6;&#x3084;&#x76D7;&#x8074;&#x5DE5;&#x4F5C;&#x306A;&#x3069;&#x6559;&#x56E3;&#x306E;&#x88CF;&#x306E;&#x4ED5;&#x4E8B;&#x3092;&#x6307;&#x63EE;&#x3057;&#x305F;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p><em>&#xFF13;&#x6708;&#xFF11;&#xFF19;&#x65E5;&#x3000;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x3000;&#x524D;&#x591C;</em></p>
<p><em>&#x6749;&#x4E26;&#x533A;&#x3000;&#x4ECA;&#x5DDD;&#xFF08;&#x6771;&#x4EAC;&#xFF09;</em></p>
<p>&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x524D;&#x65E5;&#x306E;&#xFF13;&#x6708;&#xFF11;&#xFF19;&#x65E5;&#x5915;&#x65B9;&#x3001;&#x4E95;&#x4E0A;&#x5BB9;&#x7591;&#x8005;&#x306F;&#xFF15;&#x4EBA;&#x306E;&#x4FE1;&#x8005;&#x3092;&#x6771;&#x4EAC;&#x6749;&#x4E26;&#x306E;&#x6D3B;&#x52D5;&#x62E0;&#x70B9;&#x306B;&#x96C6;&#x3081;&#x307E;&#x3057;&#x305F;&#x3002;&#x53BB;&#x5E74;&#x306E;&#xFF11;&#xFF11;&#x6708;&#x306B;&#x3001;&#x4E95;&#x4E0A;&#x5BB9;&#x7591;&#x8005;&#x304C;&#x5343;&#x8449;&#x770C;&#x306E;&#x7537;&#x6027;&#x306E;&#x540D;&#x7FA9;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x501F;&#x308A;&#x3066;&#x3044;&#x305F;&#x4F4F;&#x5B85;&#x3067;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x540D;&#x7FA9;&#x3092;&#x8CB8;&#x3057;&#x305F;&#x5143;&#x4FE1;&#x8005;&#x3011;<br>&#x30E8;&#x30AC;&#x306E;&#x3067;&#x3059;&#x306D;&#x3001;&#x30BB;&#x30DF;&#x30CA;&#x30FC;&#x3092;&#x958B;&#x304D;&#x305F;&#x3044;&#x304B;&#x3089;&#x3063;&#x3066;&#x4E95;&#x4E0A;&#x6C0F;&#x304B;&#x3089;&#x96FB;&#x8A71;&#x304C;&#x3042;&#x308A;&#x307E;&#x3057;&#x3066;&#x3001;&#x3067;&#x304D;&#x305F;&#x3089;&#x3082;&#x3046;&#x4ECA;&#x65E5;&#x3082;&#x660E;&#x65E5;&#x3067;&#x3082;&#x300C;&#x4ED5;&#x4E8B;&#x3092;&#x4F11;&#x3093;&#x3067;&#x3067;&#x3082;&#x6765;&#x3066;&#x304F;&#x308C;&#x300D;&#x3063;&#x3066;&#x3059;&#x3054;&#x3044;&#x7126;&#x3063;&#x3066;&#x308B;&#x3088;&#x3046;&#x306A;&#x611F;&#x3058;&#x3092;&#x53D7;&#x3051;&#x307E;&#x3057;&#x305F;&#x3051;&#x3069;&#x306D;&#x3002;&#x300C;&#x4ECA;&#x3042;&#x307E;&#x308A;&#x306B;&#x77E5;&#x308C;&#x308B;&#x3068;&#x3061;&#x3087;&#x3063;&#x3068;&#x56F0;&#x308B;&#x304B;&#x3089;&#x3001;&#x501F;&#x308A;&#x308B;&#x3053;&#x3068;&#x3092;&#x4E00;&#x5207;&#x8A00;&#x308F;&#x306A;&#x3044;&#x3067;&#x304F;&#x308C;&#x300D;&#x3068;&#x8A00;&#x3063;&#x3066;&#x307E;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p><em>&#x5348;&#x5F8C;&#xFF17;&#x6642;&#xFF11;&#xFF17;&#x5206;</em><br><em>&#x6749;&#x4E26;&#x533A;&#x3000;&#x4E0A;&#x4E95;&#x8349;</em></p>
<p>&#x5348;&#x5F8C;&#xFF17;&#x6642;&#xFF11;&#xFF17;&#x5206;&#x3001;&#x6749;&#x4E26;&#x306E;&#x62E0;&#x70B9;&#x3092;&#x51FA;&#x305F;&#x4E95;&#x4E0A;&#x5BB9;&#x7591;&#x8005;&#x3089;&#x306F;&#x3001;&#x307E;&#x305A;&#x8FD1;&#x304F;&#x306E;&#x30DE;&#x30F3;&#x30B7;&#x30E7;&#x30F3;&#x3078;&#x5411;&#x304B;&#x3044;&#x3001;&#x7206;&#x767A;&#x7269;&#x3092;&#x4ED5;&#x639B;&#x3051;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x3053;&#x306B;&#x306F;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306B;&#x7406;&#x89E3;&#x3092;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x305F;&#x5B97;&#x6559;&#x5B66;&#x8005;&#x304C;&#x304B;&#x3064;&#x3066;&#x4F4F;&#x3093;&#x3067;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x5468;&#x8FBA;&#x3078;&#x306E;&#x653B;&#x6483;&#x3068;&#x898B;&#x305B;&#x304B;&#x3051;&#x308B;&#x507D;&#x88C5;&#x5DE5;&#x4F5C;&#x3060;&#x3063;&#x305F;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x4E95;&#x4E0A;&#x5BB9;&#x7591;&#x8005;&#x3089;&#x306F;&#x4ECA;&#x5EA6;&#x306F;&#x9752;&#x5C71;&#x65B9;&#x9762;&#x306B;&#x5411;&#x304B;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p><em>&#x5348;&#x5F8C;&#xFF18;&#x6642;&#xFF15;&#xFF10;&#x5206;</em><br><em>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x6771;&#x4EAC;&#x7DCF;&#x672C;&#x90E8;</em></p>
<p>&#x5348;&#x5F8C;&#xFF18;&#x6642;&#xFF15;&#xFF10;&#x5206;&#x3001;&#x5357;&#x9752;&#x5C71;&#x306E;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x6771;&#x4EAC;&#x7DCF;&#x672C;&#x90E8;&#x306B;&#x706B;&#x708E;&#x74F6;&#x3092;&#x6295;&#x3052;&#x8FBC;&#x307F;&#x307E;&#x3059;&#x3002;&#x5B9F;&#x884C;&#x72AF;&#x3068;&#x3057;&#x3066;&#x902E;&#x6355;&#x3055;&#x308C;&#x305F;&#x4FE1;&#x8005;&#x306F;&#x3001;&#x8B66;&#x5BDF;&#x306E;&#x635C;&#x67FB;&#x3092;&#x64B9;&#x4E71;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x81EA;&#x4F5C;&#x81EA;&#x6F14;&#x306E;&#x72AF;&#x884C;&#x3060;&#x3063;&#x305F;&#x3068;&#x81EA;&#x4F9B;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p><em>&#x5348;&#x5F8C;&#xFF11;&#xFF10;&#x6642;&#xFF13;&#xFF10;&#x5206;</em><br><em>&#x6E0B;&#x8C37;&#x533A;&#x3000;&#x5B87;&#x7530;&#x5DDD;&#x753A;</em></p>
<p>&#x5348;&#x5F8C;&#xFF11;&#xFF10;&#x6642;&#x534A;&#x904E;&#x304E;&#x3001;&#x4E95;&#x4E0A;&#x5BB9;&#x7591;&#x8005;&#x3089;&#x306F;&#x3001;&#x4ECA;&#x5EA6;&#x306F;&#x6E0B;&#x8C37;&#x533A;&#x5185;&#x306E;&#x30DE;&#x30F3;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x96C6;&#x307E;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x4E95;&#x4E0A;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x3053;&#x306E;&#x5F8C;&#x3001;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x306E;&#x5B9F;&#x884C;&#x72AF;&#x3068;&#x5408;&#x6D41;&#x3057;&#x305F;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x4E95;&#x4E0A;&#x5BB9;&#x7591;&#x8005;&#x306E;&#x6307;&#x63EE;&#x3067;&#x52D5;&#x3044;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x306E;&#x5B9F;&#x884C;&#x72AF;&#x306F;&#xFF11;&#xFF10;&#x4EBA;&#xFF1A;&#x81EA;&#x6CBB;&#x7701;&#x8CAC;&#x4EFB;&#x8005;&#x3060;&#x3063;&#x305F;&#x65B0;&#x5B9F;&#x667A;&#x5149;&#x5BB9;&#x7591;&#x8005;&#x3001;&#x4ED8;&#x5C5E;&#x9662;&#x306E;&#x9662;&#x9577;&#x6797;&#x90C1;&#x592B;&#x5BB9;&#x7591;&#x8005;&#x3001;&#x79D1;&#x5B66;&#x6280;&#x8853;&#x7701;&#x5E79;&#x90E8;&#x3060;&#x3063;&#x305F;&#x8C4A;&#x7530;&#x4EA8;&#x5BB9;&#x7591;&#x8005;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x307B;&#x304B;&#x3001;&#x8A08;&#x753B;&#x3092;&#x7ACB;&#x6848;&#x3057;&#x305F;&#x306E;&#x306F;&#x65E9;&#x5DDD;&#x5BB9;&#x7591;&#x8005;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x308F;&#x304B;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x304C;&#x4E95;&#x4E0A;&#x5BB9;&#x7591;&#x8005;&#x3089;&#x306B;&#x8A08;&#x753B;&#x3092;&#x5B9F;&#x884C;&#x3059;&#x308B;&#x3088;&#x3046;&#x6307;&#x793A;&#x3057;&#x305F;&#x3082;&#x306E;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p><strong>&#x5831;&#x544A;&#x3000;&#x7AAA;&#x5DDD;&#x660C;&#x5E73;</strong><br>&#xFF13;&#x6708;&#xFF12;&#xFF10;&#x65E5;&#x671D;&#x3001;&#x6B7B;&#x8005;&#xFF11;&#xFF12;&#x4EBA;&#x3001;&#x8CA0;&#x50B7;&#x8005;&#xFF15;&#xFF10;&#xFF10;&#xFF10;&#x4EBA;&#x3092;&#x8D85;&#x3048;&#x308B;&#x904E;&#x53BB;&#x306B;&#x4F8B;&#x3092;&#x898B;&#x306A;&#x3044;&#x7121;&#x5DEE;&#x5225;&#x6BBA;&#x4EBA;&#x4E8B;&#x4EF6;&#x304C;&#x8D77;&#x3053;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x5B9F;&#x884C;&#x90E8;&#x968A;&#x306E;&#xFF11;&#xFF10;&#x4EBA;&#x306F;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x5206;&#x304B;&#x308C;&#x3066;&#xFF15;&#x672C;&#x306E;&#x96FB;&#x8ECA;&#x306B;&#x4E57;&#x308A;&#x8FBC;&#x307F;&#x3001;&#x884C;&#x52D5;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x3082;&#x306E;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x304C;&#x902E;&#x6355;&#x3055;&#x308C;&#x305F;&#x6628;&#x65E5;&#x3001;&#x4E95;&#x4E0A;&#x5BB9;&#x7591;&#x8005;&#x306F;&#x6BBA;&#x4EBA;&#x306A;&#x3069;&#x306E;&#x7591;&#x3044;&#x3067;&#x518D;&#x902E;&#x6355;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p><strong>&#x53F8;&#x4F1A;</strong>&#x3000;&#x3053;&#x3046;&#x3057;&#x3066;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x304C;&#x30CF;&#x30EB;&#x30DE;&#x30B2;&#x30C9;&#x30F3;&#x304C;&#x6765;&#x308B;&#x3068;&#x3057;&#x307E;&#x3057;&#x305F;&#x4ECA;&#x5E74;&#x3001;&#xFF11;&#xFF19;&#xFF19;&#xFF15;&#x5E74;&#xFF13;&#x6708;&#x306E;&#xFF12;&#xFF10;&#x65E5;&#x3001;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x304C;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x3066;&#x3001;&#xFF11;&#xFF12;&#x4EBA;&#x306E;&#x65B9;&#x304C;&#x306A;&#x304F;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x4ECA;&#x6700;&#x3082;&#x6C17;&#x306B;&#x306A;&#x308B;&#x306E;&#x306F;&#x3001;&#x3053;&#x306E;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x4F5C;&#x3063;&#x305F;&#x30B5;&#x30EA;&#x30F3;&#x304C;&#x307E;&#x3060;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x70B9;&#x3067;&#x3059;&#x3002;&#x8FD1;&#x85E4;&#x3055;&#x3093;&#x3001;&#x8B66;&#x5BDF;&#x3067;&#x306F;&#x3001;&#x30B5;&#x30EA;&#x30F3;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x898B;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306A;&#x3093;&#x3067;&#x3059;&#x304C;&#x3001;&#x3069;&#x3046;&#x306A;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;</p>
<p><strong>&#x8FD1;&#x85E4;</strong>&#x3000;&#x660E;&#x78BA;&#x306A;&#x6839;&#x62E0;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x6B63;&#x78BA;&#x306A;&#x3053;&#x3068;&#x306F;&#x308F;&#x304B;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x305F;&#x3060;&#x3001;&#x8B66;&#x5BDF;&#x306E;&#x3053;&#x308C;&#x307E;&#x3067;&#x306E;&#x64CD;&#x4F5C;&#x3067;&#x3059;&#x306D;&#x3001;&#x65BD;&#x8A2D;&#x3084;&#x8A2D;&#x5099;&#x304B;&#x3089;&#x898B;&#x3066;&#x3001;&#x30B5;&#x30EA;&#x30F3;&#x306F;&#x305D;&#x308C;&#x307B;&#x3069;&#x591A;&#x304F;&#x306E;&#x91CF;&#x306F;&#x3067;&#x304D;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3093;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3001;&#x3053;&#x3046;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#x8A00;&#x3048;&#x308B;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x307E;&#x305A;&#x3001;&#x3053;&#x306E;&#x5B9F;&#x9A13;&#x5BA4;&#x306E;&#x65B9;&#x304B;&#x3089;&#x898B;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<p><strong>&#x53F8;&#x4F1A;</strong>&#x3000;&#x3053;&#x308C;&#x306F;&#x7B2C;&#xFF17;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x306E;&#x96A3;&#x306B;&#x3042;&#x308B;&#x5B9F;&#x9A13;&#x5BA4;&#x306E;&#x6A21;&#x578B;&#x3067;&#x3059;&#x3002;&#x4E2D;&#x306F;&#x3053;&#x3093;&#x306A;&#x3075;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x308B;&#x3093;&#x3067;&#x3059;&#x306D;&#x3002;</p>
<p><strong>&#x8FD1;&#x85E4;</strong>&#x3000;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x3067;&#x3059;&#x306D;&#x3001;&#x571F;&#x8C37;&#x5BB9;&#x7591;&#x8005;&#x304C;&#x8CB7;&#x3044;&#x96C6;&#x3081;&#x305F;&#x9AD8;&#x4FA1;&#x306A;&#x8A2D;&#x5099;&#x304C;&#x4E26;&#x3079;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x975E;&#x5E38;&#x306B;&#x3001;&#x8A2D;&#x5099;&#x3068;&#x3057;&#x307E;&#x3057;&#x3066;&#x3067;&#x3059;&#x306D;&#x3001;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x9AD8;&#x3044;&#x6700;&#x65B0;&#x306E;&#x8A2D;&#x5099;&#x3060;&#x3068;&#x8A00;&#x3048;&#x307E;&#x3059;&#x3002;&#x305F;&#x3060;&#x3067;&#x3059;&#x306D;&#x3001;&#x3053;&#x306E;&#x30D7;&#x30EC;&#x30CF;&#x30D6;&#x306E;&#x6C17;&#x5BC6;&#x6027;&#x3001;&#x3053;&#x3046;&#x3044;&#x3046;&#x3053;&#x3068;&#x304B;&#x3089;&#x898B;&#x3066;&#x3067;&#x3059;&#x306D;&#x3001;&#x5C02;&#x9580;&#x5BB6;&#x306E;&#x9593;&#x3067;&#x306F;&#x3001;&#x307E;&#x3042;&#x30B5;&#x30EA;&#x30F3;&#x306F;&#x3067;&#x3059;&#x306D;&#x3001;&#x4E00;&#x56DE;&#x306E;&#x5DE5;&#x7A0B;&#x3067;&#x304A;&#x3088;&#x305D;&#xFF11;&#x30EA;&#x30C3;&#x30C8;&#x30EB;&#x7A0B;&#x5EA6;&#x3001;&#x5168;&#x4F53;&#x3067;&#x3082;&#x3067;&#x3059;&#x306D;&#x3001;&#x305B;&#x3044;&#x305C;&#x3044;&#x6570;&#x30EA;&#x30C3;&#x30C8;&#x30EB;&#x7A0B;&#x5EA6;&#x306E;&#x30B5;&#x30EA;&#x30F3;&#x3057;&#x304B;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3068;&#x307F;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p><strong>&#x53F8;&#x4F1A;</strong>&#x3000;&#x3053;&#x306E;&#x5B9F;&#x9A13;&#x5BA4;&#x3067;&#x306F;&#x3001;&#x305B;&#x3044;&#x305C;&#x3044;&#x6570;&#x30EA;&#x30C3;&#x30C8;&#x30EB;&#x7A0B;&#x5EA6;&#x3057;&#x304B;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x30B5;&#x30EA;&#x30F3;&#x306F;&#x7B2C;&#xFF17;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x306E;&#x5316;&#x5B66;&#x5DE5;&#x5834;&#x3067;&#x3082;&#x4F5C;&#x3089;&#x308C;&#x3066;&#x307E;&#x3059;&#x306D;&#x3002;&#x3042;&#x305D;&#x3053;&#x3067;&#x306F;&#x3069;&#x3046;&#x3060;&#x3063;&#x305F;&#x3093;&#x3067;&#x3059;&#x304B;&#xFF1F;</p>
<p><strong>&#x8FD1;&#x85E4;</strong>&#x3000;&#x3053;&#x3061;&#x3089;&#x3067;&#x3059;&#x306D;&#x3001;&#x3053;&#x306E;&#x5316;&#x5B66;&#x5DE5;&#x5834;&#x3067;&#x30B9;&#x30C8;&#x3001;&#xFF11;&#x56DE;&#x306E;&#x7A3C;&#x50CD;&#x3067;&#x30C8;&#x30F3;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x30B5;&#x30EA;&#x30F3;&#x306F;&#x3067;&#x304D;&#x308B;&#x3082;&#x306E;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x305F;&#x3060;&#x3001;&#x8B66;&#x5BDF;&#x306E;&#x3053;&#x308C;&#x307E;&#x3067;&#x306E;&#x635C;&#x67FB;&#x3067;&#x3067;&#x3059;&#x306D;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x3053;&#x306E;&#x7B2C;&#xFF15;&#x5DE5;&#x7A0B;&#x3002;</p>
<p><strong>&#x53F8;&#x4F1A;</strong>&#x3000;&#x30B5;&#x30EA;&#x30F3;&#x304C;&#x6700;&#x7D42;&#x7684;&#x306B;&#x3067;&#x304D;&#x308B;&#x6700;&#x7D42;&#x5DE5;&#x7A0B;&#x3067;&#x3059;&#x306D;&#xFF1F;</p>
<p><strong>&#x8FD1;&#x85E4;</strong>&#x3000;&#x306F;&#x3044;&#x3002;&#x3053;&#x3053;&#x306E;&#x30D1;&#x30A4;&#x30D7;&#x306E;&#x7194;&#x63A5;&#x306F;&#x306D;&#x3001;&#x4E0D;&#x5341;&#x5206;&#x3060;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x898B;&#x3064;&#x304B;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3067;&#x3001;&#x3053;&#x306E;&#x4ED6;&#x306B;&#x3082;&#x5E7E;&#x3064;&#x304B;&#x306E;&#x554F;&#x984C;&#x304C;&#x898B;&#x3064;&#x304B;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3053;&#x306E;&#x7B2C;&#xFF13;&#x5DE5;&#x7A0B;&#x3002;</p>
<p><strong>&#x53F8;&#x4F1A;</strong>&#x3000;&#x3053;&#x3053;&#x306F;&#x7B2C;&#xFF11;&#x5DE5;&#x7A0B;&#x3001;&#x7B2C;&#xFF12;&#x5DE5;&#x7A0B;&#x3001;&#x7B2C;&#xFF13;&#x5DE5;&#x7A0B;&#x3001;&#x7B2C;&#xFF14;&#x5DE5;&#x7A0B;&#x3001;&#xFF14;&#x3064;&#x306E;&#x5DE5;&#x7A0B;&#x3067;&#x3059;&#x306D;&#xFF1F;</p>
<p><strong>&#x8FD1;&#x85E4;</strong>&#x3000;&#x306F;&#x3044;&#x3002;&#x3053;&#x3053;&#x306B;&#x539F;&#x6599;&#x3067;&#x3059;&#x306D;&#x3001;&#x6D41;&#x3059;&#x30D1;&#x30A4;&#x30D7;&#x306F;&#x3067;&#x3059;&#x306D;&#x3001;&#x9589;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x308A;&#x3001;&#x3053;&#x3046;&#x3044;&#x3046;&#x6B20;&#x9665;&#x304C;&#x898B;&#x3064;&#x304B;&#x3063;&#x3066;&#x308B;&#x3093;&#x3067;&#x3059;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x6B20;&#x9665;&#x304B;&#x3089;&#x3001;&#x8B66;&#x5BDF;&#x3067;&#x306F;&#x3001;&#x3053;&#x306E;&#x5316;&#x5B66;&#x5DE5;&#x5834;&#x3067;&#x306F;&#x3001;&#x30B5;&#x30EA;&#x30F3;&#x306E;&#x5927;&#x91CF;&#x751F;&#x7523;&#x306B;&#x306F;&#x5931;&#x6557;&#x3057;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x307F;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x307E;&#x3042;&#x305F;&#x3060;&#x30B5;&#x30EA;&#x30F3;&#x306F;&#x3067;&#x3059;&#x306D;&#x3001;&#x5C11;&#x91CF;&#x3067;&#x3082;&#x5927;&#x304D;&#x306A;&#x88AB;&#x5BB3;&#x3092;&#x51FA;&#x3059;&#x5316;&#x5B66;&#x7269;&#x8CEA;&#x3067;&#x3059;&#x3002;&#x3067;&#x3059;&#x304B;&#x3089;&#x3001;&#x30B5;&#x30EA;&#x30F3;&#x304C;&#x5B9F;&#x969B;&#x306B;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x3044;&#x306A;&#x3044;&#x304B;&#x3001;&#x65E9;&#x6025;&#x306A;&#x7A76;&#x660E;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x601D;&#x308F;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<p><strong>&#x53F8;&#x4F1A;</strong>&#x3000;&#x3053;&#x306E;&#x70B9;&#x306F;&#x672C;&#x5F53;&#x306B;&#x4E00;&#x523B;&#x3082;&#x65E9;&#x304F;&#x660E;&#x3089;&#x304B;&#x306B;&#x3057;&#x3066;&#x307B;&#x3057;&#x3044;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306E;&#x902E;&#x6355;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x5168;&#x5BB9;&#x89E3;&#x660E;&#x306B;&#x9032;&#x3080;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3051;&#x3069;&#x3082;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306B;&#x5DE1;&#x3063;&#x3066;&#x306F;&#x3001;&#x3053;&#x306E;&#x4ED6;&#x306B;&#x3082;&#x4E00;&#x9023;&#x306E;&#x4E8B;&#x4EF6;&#x3084;&#x7591;&#x60D1;&#x304C;&#x305F;&#x304F;&#x3055;&#x3093;&#x3042;&#x308A;&#x307E;&#x3059;&#x306D;&#x3002;</p>
<p><strong>&#x8FD1;&#x85E4;</strong>&#x3000;&#x306F;&#x3044;&#x3002;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306B;&#x5DE1;&#x3063;&#x3066;&#x306F;&#x3001;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x4EE5;&#x5916;&#x306B;&#x3082;&#x5E7E;&#x3064;&#x304B;&#x306E;&#x672A;&#x89E3;&#x6C7A;&#x306E;&#x4E8B;&#x4EF6;&#x306E;&#x95A2;&#x308F;&#x308A;&#x304C;&#x53D6;&#x308A;&#x7E4B;&#x304C;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#xFF11;&#x3064;&#x304C;&#x516C;&#x8A3C;&#x5F79;&#x5834;&#x4E8B;&#x52D9;&#x9577;&#x306E;&#x5047;&#x8C37;&#x3055;&#x3093;&#x62C9;&#x81F4;&#x4E8B;&#x4EF6;&#x3092;&#x59CB;&#x3081;&#x3068;&#x3059;&#x308B;&#x4E00;&#x9023;&#x306E;&#x76E3;&#x7981;&#x4E8B;&#x4EF6;&#x3002;&#x3053;&#x306E;&#x4ED6;&#x306B;&#x3082;&#x5E7E;&#x3064;&#x304B;&#x306E;&#x7591;&#x60D1;&#x3082;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x53BB;&#x5E74;&#xFF16;&#x6708;&#x3001;&#x9577;&#x91CE;&#x770C;&#x677E;&#x672C;&#x5E02;&#x3067;&#x8D77;&#x304D;&#x305F;&#x677E;&#x672C;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x3001;&#x305D;&#x3057;&#x3066;&#x8B66;&#x5BDF;&#x5E81;&#x56FD;&#x677E;&#x9577;&#x5B98;&#x304C;&#x72D9;&#x6483;&#x3055;&#x308C;&#x305F;&#x4E8B;&#x4EF6;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x4E8B;&#x4EF6;&#x3084;&#x7591;&#x60D1;&#x3068;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x95A2;&#x9023;&#x304C;&#x3042;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x3001;&#x4ECA;&#x5F8C;&#x8B66;&#x5BDF;&#x306E;&#x635C;&#x67FB;&#x304C;&#x9032;&#x3081;&#x3089;&#x308C;&#x308B;&#x3068;&#x307F;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<p><strong>&#x53F8;&#x4F1A;</strong>&#x3000;&#x8FD1;&#x85E4;&#x8A18;&#x8005;&#x3067;&#x3057;&#x305F;&#x3002;&#x3067;&#x306F;&#x3001;&#x9EBB;&#x539F;&#x5BB9;&#x7591;&#x8005;&#x902E;&#x6355;&#x3092;&#x53D7;&#x3051;&#x305F;&#x4ECA;&#x5F8C;&#x306E;&#x635C;&#x67FB;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x8B66;&#x8996;&#x5E81;&#x8A18;&#x8005;&#x30AF;&#x30E9;&#x30D6;&#x306E;&#x7D30;&#x5DDD;&#x8A18;&#x8005;&#x306B;&#x8A71;&#x3092;&#x805E;&#x304D;&#x307E;&#x3059;&#x3002;&#x7D30;&#x5DDD;&#x3055;&#x3093;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x3092;&#x902E;&#x6355;&#x3055;&#x308C;&#x3066;&#x4E00;&#x591C;&#x660E;&#x3051;&#x305F;&#x308F;&#x3051;&#x3067;&#x3059;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x4ECA;&#x65E5;&#x306E;&#x53D6;&#x308A;&#x8ABF;&#x3079;&#x3067;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#x3069;&#x3093;&#x306A;&#x69D8;&#x5B50;&#x3060;&#x3063;&#x305F;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#xFF1F;</p>
<p><strong>&#x7D30;&#x5DDD;</strong>&#x3000;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#x4ECA;&#x65E5;&#x5348;&#x5F8C;&#xFF11;&#x6642;&#x904E;&#x304E;&#x304B;&#x3089;&#x3001;&#x901A;&#x5E38;&#x306E;&#x9001;&#x691C;&#x306B;&#x3042;&#x305F;&#x308B;&#x624B;&#x7D9A;&#x304D;&#x3092;&#x884C;&#x3046;&#x305F;&#x3081;&#x3001;&#x8B66;&#x8996;&#x5E81;&#x3092;&#x8A2A;&#x308C;&#x305F;&#x6771;&#x4EAC;&#x5730;&#x65B9;&#x691C;&#x5BDF;&#x5E81;&#x306E;&#x691C;&#x4E8B;&#x306E;&#x53D6;&#x308A;&#x8ABF;&#x3079;&#x3092;&#x53D7;&#x3051;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x73FE;&#x5728;&#x3082;&#x8B66;&#x8996;&#x5E81;&#x306E;&#x8ABF;&#x3079;&#x304C;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3068;&#x307F;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#x6628;&#x65E5;&#x5348;&#x5F8C;&#x306E;&#x6700;&#x521D;&#x306E;&#x53D6;&#x308A;&#x8ABF;&#x3079;&#x306E;&#x969B;&#x306B;&#x3001;&#x76EE;&#x304C;&#x4E0D;&#x81EA;&#x7531;&#x304C;&#x79C1;&#x306B;&#x3067;&#x304D;&#x308B;&#x308F;&#x3051;&#x304C;&#x306A;&#x3044;&#x3067;&#x3057;&#x3087;&#x3046;&#x3068;&#x3001;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x306E;&#x5BB9;&#x7591;&#x3092;&#x5426;&#x8A8D;&#x3057;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306F;&#x3001;&#x540D;&#x524D;&#x3092;&#x805E;&#x304B;&#x308C;&#x3066;&#x3082;&#x3001;&#x9ED9;&#x79D8;&#x6A29;&#x3092;&#x884C;&#x4F7F;&#x3057;&#x307E;&#x3059;&#x3068;&#x3060;&#x3051;&#x3067;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x8A71;&#x3092;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x6838;&#x5FC3;&#x306B;&#x89E6;&#x308C;&#x308B;&#x8CEA;&#x554F;&#x3092;&#x3055;&#x308C;&#x308B;&#x3068;&#x3001;&#x300C;&#x809D;&#x81D3;&#x304C;&#x60AA;&#x3044;&#x306E;&#x3067;&#x300D;&#x3068;&#x7B54;&#x3048;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3059;&#x304C;&#x3001;&#x8B66;&#x8996;&#x5E81;&#x3067;&#x306F;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x554F;&#x984C;&#x306F;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p><strong>&#x53F8;&#x4F1A;</strong>&#x3000;&#x7D30;&#x5DDD;&#x3055;&#x3093;&#x3001;&#x4ECA;&#x5F8C;&#x306E;&#x635C;&#x67FB;&#x306E;&#x9032;&#x307F;&#x65B9;&#x306A;&#x3093;&#x3067;&#x3059;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x4F55;&#x3092;&#x91CD;&#x70B9;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#xFF1F;</p>
<p><strong>&#x7D30;&#x5DDD;</strong>&#x3000;&#x8B66;&#x8996;&#x5E81;&#x3067;&#x306F;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x30B5;&#x30EA;&#x30F3;&#x3092;&#x88FD;&#x9020;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x6570;&#x5341;&#x5104;&#x5186;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x308B;&#x8CC7;&#x91D1;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x3044;&#x305F;&#x3068;&#x307F;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x30D7;&#x30BF;&#x30F3;&#x30C8;&#x306E;&#x5EFA;&#x8A2D;&#x3084;&#x9AD8;&#x6027;&#x80FD;&#x306E;&#x5B9F;&#x9A13;&#x88C5;&#x7F6E;&#x3001;&#x3055;&#x3089;&#x306B;&#x5927;&#x91CF;&#x306E;&#x5316;&#x5B66;&#x7269;&#x8CEA;&#x306E;&#x8CFC;&#x5165;&#x306B;&#x83AB;&#x5927;&#x306A;&#x91D1;&#x304C;&#x304B;&#x304B;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x304C;&#x4E86;&#x89E3;&#x3057;&#x305F;&#x304B;&#x3089;&#x3053;&#x305D;&#x3053;&#x308C;&#x3060;&#x3051;&#x306E;&#x304A;&#x91D1;&#x3092;&#x4F7F;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305F;&#x3068;&#x3001;&#x8B66;&#x8996;&#x5E81;&#x3067;&#x306F;&#x307F;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x307E;&#x305F;&#x3001;&#x3053;&#x308C;&#x307E;&#x3067;&#x306E;&#x8ABF;&#x3079;&#x306E;&#x7D50;&#x679C;&#x3001;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x3067;&#x306F;&#x3001;&#x6559;&#x56E3;&#x306E;&#x4FE1;&#x8005;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x53E4;&#x304F;&#x304B;&#x3089;&#x51FA;&#x5BB6;&#x3057;&#x3066;&#x3044;&#x308B;&#x5E79;&#x90E8;&#x30AF;&#x30E9;&#x30B9;&#x304C;&#x30B5;&#x30EA;&#x30F3;&#x3092;&#x5730;&#x4E0B;&#x9244;&#x306E;&#x8ECA;&#x5185;&#x306B;&#x7F6E;&#x304F;&#x5B9F;&#x884C;&#x72AF;&#x306E;&#x5F79;&#x5272;&#x3092;&#x62C5;&#x5F53;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x308A;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306E;&#x6307;&#x793A;&#x304C;&#x306A;&#x3051;&#x308C;&#x3070;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3001;&#x8B66;&#x8996;&#x5E81;&#x3067;&#x306F;&#x307F;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x3001;&#x635C;&#x67FB;&#x306F;&#x902E;&#x6355;&#x3057;&#x305F;&#x4FE1;&#x8005;&#x3092;&#x8FFD;&#x6C42;&#x3057;&#x3066;&#x3001;&#xFF11;&#x3064;&#xFF11;&#x3064;&#x306E;&#x4F9B;&#x8FF0;&#x3092;&#x91CD;&#x306D;&#x5408;&#x308F;&#x305B;&#x306A;&#x304C;&#x3089;&#x3001;&#x30B5;&#x30EA;&#x30F3;&#x306E;&#x88FD;&#x9020;&#x304B;&#x3089;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x306E;&#x5B9F;&#x884C;&#x307E;&#x3067;&#x306E;&#x8A73;&#x3057;&#x3044;&#x72B6;&#x6CC1;&#x89E3;&#x660E;&#x3059;&#x308B;&#x3053;&#x3068;&#x3068;&#x3001;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x304C;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x5177;&#x4F53;&#x7684;&#x306B;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x6307;&#x793A;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x304B;&#x3001;&#x660E;&#x3089;&#x304B;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x91CD;&#x70B9;&#x304C;&#x7F6E;&#x304B;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x8B66;&#x8996;&#x5E81;&#x3067;&#x306F;&#x3001;&#x76EE;&#x9ED2;&#x516C;&#x8A3C;&#x5F79;&#x5834;&#x306E;&#x4E8B;&#x52D9;&#x9577;&#x30FB;&#x5047;&#x8C37;&#x6E05;&#x5FD7;&#x3055;&#x3093;&#x306E;&#x62C9;&#x81F4;&#x4E8B;&#x4EF6;&#x3092;&#x59CB;&#x3081;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x304C;&#x8D77;&#x3053;&#x3057;&#x305F;&#x6570;&#x3005;&#x306E;&#x62C9;&#x81F4;&#x76E3;&#x7981;&#x4E8B;&#x4EF6;&#x3084;&#x3001;&#x6B66;&#x5668;&#x88FD;&#x9020;&#x306E;&#x7591;&#x3044;&#x304C;&#x6301;&#x305F;&#x308C;&#x3066;&#x3044;&#x308B;&#x4E8B;&#x4EF6;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x3001;&#x4ECA;&#x5F8C;&#x4E26;&#x884C;&#x3057;&#x3066;&#x635C;&#x67FB;&#x3092;&#x9032;&#x3081;&#x308B;&#x3053;&#x3068;&#x306B;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x307E;&#x305F;&#x3001;&#x30B5;&#x30EA;&#x30F3;&#x88FD;&#x9020;&#x306E;&#x4E2D;&#x5FC3;&#x4EBA;&#x7269;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x571F;&#x8C37;&#x6B63;&#x5B9F;&#x5BB9;&#x7591;&#x8005;&#x304C;&#x3001;&#x53BB;&#x5E74;&#xFF16;&#x6708;&#x672B;&#x306B;&#x8D77;&#x304D;&#x305F;&#x677E;&#x672C;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x306E;&#x524D;&#x306B;&#x3082;&#x3001;&#x30B5;&#x30EA;&#x30F3;&#x3092;&#x88FD;&#x9020;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3068;&#x3001;&#x4F9B;&#x8FF0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x3068;&#x677E;&#x672C;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x306E;&#x95A2;&#x9023;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x3001;&#x614E;&#x91CD;&#x306B;&#x635C;&#x67FB;&#x3092;&#x9032;&#x3080;&#x3053;&#x3068;&#x306B;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x8B66;&#x8996;&#x5E81;&#x304B;&#x3089;&#x304A;&#x4F1D;&#x3048;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p><strong>&#x53F8;&#x4F1A;</strong>&#x3000;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306F;&#x4ECA;&#x306E;&#x3068;&#x3053;&#x308D;&#x3001;&#x4F9B;&#x8FF0;&#x3092;&#x59CB;&#x3081;&#x3066;&#x3044;&#x306A;&#x3044;&#x3088;&#x3046;&#x3067;&#x3059;&#x3002;&#x8B66;&#x8996;&#x5E81;&#x8A18;&#x8005;&#x30AF;&#x30E9;&#x30D6;&#x306E;&#x7D30;&#x5DDD;&#x8A18;&#x8005;&#x306B;&#x8A71;&#x3092;&#x805E;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x4ECA;&#x591C;&#x306F;&#x3001;&#x3053;&#x306E;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x66B4;&#x8D70;&#x306E;&#x8ECC;&#x8DE1;&#x3092;&#x3001;&#x3053;&#x308C;&#x307E;&#x3067;&#x306B;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x4E8B;&#x5B9F;&#x3092;&#x3082;&#x3068;&#x306B;&#x691C;&#x8A3C;&#x3057;&#x3066;&#x3044;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x4ECA;&#x56DE;&#x306E;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x306E;&#x902E;&#x6355;&#x306F;&#x3001;&#x5404;&#x56FD;&#x306E;&#x30C6;&#x30EC;&#x30D3;&#x3067;&#x3082;&#x30C8;&#x30C3;&#x30D7;&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x3068;&#x3057;&#x3066;&#x901F;&#x5831;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x307E;&#x3067;&#x5B89;&#x5168;&#x795E;&#x8A71;&#x306B;&#x5305;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x65E5;&#x672C;&#x3067;&#x8D77;&#x304D;&#x305F;&#x7570;&#x5E38;&#x3067;&#x3001;&#x3057;&#x304B;&#x3082;&#x904E;&#x53BB;&#x306B;&#x524D;&#x4F8B;&#x306E;&#x306A;&#x3044;&#x4E8B;&#x4EF6;&#x3001;&#x4E16;&#x754C;&#x7684;&#x306B;&#x3082;&#x5927;&#x304D;&#x306A;&#x885D;&#x6483;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x3067;&#x3059;&#x3002;&#x305D;&#x3046;&#x3057;&#x305F;&#x5B89;&#x5168;&#x306A;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x306E;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3092;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3082;&#x3001;&#x305D;&#x3057;&#x3066;&#x3001;&#x3053;&#x308C;&#x307E;&#x3067;&#x306B;&#x306A;&#x304F;&#x5E83;&#x304C;&#x3063;&#x305F;&#x4F55;&#x304B;&#x3092;&#x8D77;&#x304D;&#x308B;&#x304B;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x793E;&#x4F1A;&#x4E0D;&#x5B89;&#x3082;&#x3001;&#x4E00;&#x523B;&#x3082;&#x65E9;&#x304F;&#x89E3;&#x6D88;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3082;&#x3001;&#x4ECA;&#x4E00;&#x9023;&#x306E;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x3081;&#x3050;&#x308B;&#x4E00;&#x9023;&#x306E;&#x7591;&#x60D1;&#x3001;&#x4E8B;&#x4EF6;&#x306E;&#x5168;&#x9762;&#x89E3;&#x6C7A;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
</span>
      
    </div>

    <footer class="post-footer">
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2016/10/16/nhk-sino-japan-diplomacy/" rel="prev">BS1スペシャル　１９７２年　北京の五日間——こうして中国は日本と握手した——</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2016/10/01/nhk-cambodia/" rel="next">戦後６０年　歴史を変えた戦場　「カンボジア　ポル・ポト政権　１５０万人の虐殺」</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            Table Of Contents
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            Overview
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/about_pic.png" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">34</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">14</span>
              <span class="site-state-item-name">categories</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            
              <span class="site-state-item-count">32</span>
              <span class="site-state-item-name">tags</span>
              
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <p class="post-toc-empty">This post does not have a Table Of Contents</p>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2016</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
