<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>



  <link href='//fonts.googleapis.com/css?family=Lato:300,400,700,400italic&subset=latin,latin-ext' rel='stylesheet' type='text/css'>


<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="NHK&amp;#x30C9;&amp;#x30AD;&amp;#x30E5;&amp;#x30E1;&amp;#x30F3;&amp;#x30BF;&amp;#x30EA;&amp;#x30FC;&amp;#xFF08;BS1&amp;#xFF09;&amp;#x653E;&amp;#x9001;&amp;#x6642;&amp;#x9593;&amp;#xFF1A;1995&amp;#x5E74;5&amp;#x6708;17&amp;#x65E5;&amp;#xFF08;&amp;#x6C34;&amp;#xFF09;8&amp;#x6642;00&amp;#x5206;">
<meta property="og:type" content="article">
<meta property="og:title" content="NHKスペシャル　オウム真理教　暴走の軌跡">
<meta property="og:url" content="/2016/10/03/NHK-Aum/index.html">
<meta property="og:site_name" content="Nemo.">
<meta property="og:description" content="NHK&amp;#x30C9;&amp;#x30AD;&amp;#x30E5;&amp;#x30E1;&amp;#x30F3;&amp;#x30BF;&amp;#x30EA;&amp;#x30FC;&amp;#xFF08;BS1&amp;#xFF09;&amp;#x653E;&amp;#x9001;&amp;#x6642;&amp;#x9593;&amp;#xFF1A;1995&amp;#x5E74;5&amp;#x6708;17&amp;#x65E5;&amp;#xFF08;&amp;#x6C34;&amp;#xFF09;8&amp;#x6642;00&amp;#x5206;">
<meta property="og:updated_time" content="2016-10-03T15:01:33.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="NHKスペシャル　オウム真理教　暴走の軌跡">
<meta name="twitter:description" content="NHK&amp;#x30C9;&amp;#x30AD;&amp;#x30E5;&amp;#x30E1;&amp;#x30F3;&amp;#x30BF;&amp;#x30EA;&amp;#x30FC;&amp;#xFF08;BS1&amp;#xFF09;&amp;#x653E;&amp;#x9001;&amp;#x6642;&amp;#x9593;&amp;#xFF1A;1995&amp;#x5E74;5&amp;#x6708;17&amp;#x65E5;&amp;#xFF08;&amp;#x6C34;&amp;#xFF09;8&amp;#x6642;00&amp;#x5206;">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> NHKスペシャル　オウム真理教　暴走の軌跡 | Nemo. </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Nemo.</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            About
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            Archives
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              NHKスペシャル　オウム真理教　暴走の軌跡
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          Posted on
          <time itemprop="dateCreated" datetime="2016-10-03T18:04:33+08:00" content="2016-10-03">
            2016-10-03
          </time>
        </span>

        
          <span class="post-category" >
            &nbsp; | &nbsp; In
            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Transcript/" itemprop="url" rel="index">
                  <span itemprop="name">Transcript</span>
                </a>
              </span>

              
              
                , 
              

            
              <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                <a href="/categories/Transcript/Documentary/" itemprop="url" rel="index">
                  <span itemprop="name">Documentary</span>
                </a>
              </span>

              
              

            
          </span>
        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>NHK&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30BF;&#x30EA;&#x30FC;&#xFF08;BS1&#xFF09;<br>&#x653E;&#x9001;&#x6642;&#x9593;&#xFF1A;1995&#x5E74;5&#x6708;17&#x65E5;&#xFF08;&#x6C34;&#xFF09;8&#x6642;00&#x5206;&#xFF08;89&#x5206;&#xFF09;</p>
<p><em>&#x7B2C;&#xFF16;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#xFF08;&#x5C71;&#x68A8;&#x3000;&#x4E0A;&#x4E5D;&#x4E00;&#x8272;&#x6751;&#xFF09;</em></p>
<p>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x4EE3;&#x8868;&#x30FB;&#x9EBB;&#x539F;&#x5F70;&#x6643;&#x5BB9;&#x7591;&#x8005;&#x304C;&#x4F4F;&#x307E;&#x3044;&#x3068;&#x3057;&#x3066;&#x304D;&#x305F;&#x7B2C;&#xFF16;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x3002;&#x4E16;&#x754C;&#x306E;&#x6551;&#x6E08;&#x3092;&#x63B2;&#x3052;&#x3066;&#x304D;&#x305F;&#x6559;&#x56E3;&#x306F;&#x3001;&#x793E;&#x4F1A;&#x306B;&#x6575;&#x5BFE;&#x3059;&#x308B;&#x72AF;&#x7F6A;&#x96C6;&#x56E3;&#x306B;&#x59FF;&#x3092;&#x5909;&#x3048;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#xFF15;&#x6708;&#xFF11;&#xFF16;&#x65E5;&#x3001;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x30FB;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x304C;&#x3001;&#x6BBA;&#x4EBA;&#x306E;&#x5BB9;&#x7591;&#x3067;&#x902E;&#x6355;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x8B66;&#x5BDF;&#x306F;&#x5730;&#x4E0B;&#x9244;&#x30B5;&#x30EA;&#x30F3;&#x4E8B;&#x4EF6;&#x3092;&#x9EBB;&#x539F;&#x4EE3;&#x8868;&#x3092;&#x9802;&#x70B9;&#x3068;&#x3059;&#x308B;&#x6559;&#x56E3;&#x306E;&#x7D44;&#x7E54;&#x7684;&#x72AF;&#x884C;&#x3068;&#x3057;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p><em>&#x4E2D;&#x592E;&#x533A;&#x3000;&#x4EAC;&#x6A4B;</em></p>
<p>&#x6771;&#x4EAC;&#x99C5;&#x8FD1;&#x304F;&#x306E;&#x30AA;&#x30D5;&#x30A3;&#x30B9;&#x8857;&#x3001;&#x6B69;&#x9053;&#x306E;&#x8107;&#x306E;&#x6728;&#x7BB1;&#x306B;&#x82B1;&#x304C;&#x4F9B;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x6728;&#x7BB1;&#x306F;&#x3001;&#x3053;&#x3053;&#x306B;&#x9774;&#x78E8;&#x304D;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x8001;&#x4EBA;&#x304C;&#x9774;&#x58A8;&#x3084;&#x30D6;&#x30E9;&#x30B7;&#x3092;&#x3057;&#x307E;&#x3063;&#x3066;&#x3044;&#x305F;&#x3082;&#x306E;&#x3067;&#x3059;&#x3002;&#x8001;&#x4EBA;&#x306F;&#x6728;&#x7BB1;&#x3092;&#x6B8B;&#x3057;&#x305F;&#x307E;&#x307E;&#x3001;&#xFF13;&#x6708;&#xFF12;&#xFF10;&#x4EE5;&#x964D;&#x3001;&#x59FF;&#x3092;&#x898B;&#x305B;&#x306A;&#x304F;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x9774;&#x78E8;&#x304D;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x6E21;&#x8FBA;&#x6625;&#x5409;&#x3055;&#x3093;&#x3001;&#xFF19;&#xFF15;&#x6B73;&#x3002;&#xFF13;&#x6708;&#xFF12;&#xFF10;&#x65E5;&#x306E;&#x671D;&#x3001;&#x6E0B;&#x8C37;&#x533A;&#x306E;&#x81EA;&#x5B85;&#x304B;&#x3089;&#x4ED5;&#x4E8B;&#x3092;&#x5411;&#x304B;&#x3046;&#x9014;&#x4E2D;&#x3001;&#x5730;&#x4E0B;&#x9244;&#x65E5;&#x6BD4;&#x8C37;&#x7DDA;&#x306E;&#x96FB;&#x8ECA;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x6BD2;&#x30AC;&#x30B9;&#x30B5;&#x30EA;&#x30F3;&#x306B;&#x8972;&#x308F;&#x308C;&#x4EA1;&#x304F;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#xFF15;&#x6708;&#xFF11;&#xFF12;&#x65E5;&#x3001;&#x4E00;&#x7DD2;&#x306B;&#x66AE;&#x3089;&#x3057;&#x3066;&#x3044;&#x305F;&#x59EA;&#x5FA1;&#x3055;&#x3093;&#x304C;&#x3001;&#x6E21;&#x8FBA;&#x3055;&#x3093;&#x304C;&#x4ED5;&#x4E8B;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x5834;&#x6240;&#x3092;&#x8A2A;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x56DB;&#x5341;&#x4E5D;&#x65E5;&#x306E;&#x6CD5;&#x8981;&#x3092;&#x7D42;&#x3048;&#x305F;&#x306E;&#x3092;&#x6A5F;&#x306B;&#x3001;&#x4ED5;&#x4E8B;&#x306E;&#x9053;&#x5177;&#x3092;&#x7247;&#x4ED8;&#x3051;&#x306B;&#x6765;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x6728;&#x7BB1;&#x306B;&#x306F;&#x3001;&#x4FEE;&#x7406;&#x3055;&#x308C;&#x305F;&#x9774;&#x304C;&#xFF14;&#x8DB3;&#x3057;&#x307E;&#x308F;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3042;&#x306E;&#x671D;&#x4E8B;&#x4EF6;&#x306B;&#x906D;&#x308F;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x304A;&#x5BA2;&#x3055;&#x3093;&#x306B;&#x624B;&#x6E21;&#x3059;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x306F;&#x305A;&#x3067;&#x3059;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x6A4B;&#x306E;&#x5546;&#x4E8B;&#x4F1A;&#x793E;&#x306B;&#x52E4;&#x3081;&#x3066;&#x3044;&#x305F;&#x5CA9;&#x7530;&#x5B5D;&#x5B50;&#x3055;&#x3093;&#x306F;&#x3001;&#x51FA;&#x52E4;&#x306E;&#x9014;&#x4E2D;&#x3001;&#x4E8B;&#x4EF6;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<blockquote>
<p>&#x3010;&#x6BCD;&#x89AA;&#x3000;&#x5CA9;&#x7530;&#x30AD;&#x30E8;&#x30A8;&#x3055;&#x3093;&#x3011;<br>&#x3053;&#x3093;&#x306A;&#x5C0F;&#x3055;&#x3044;&#x304A;&#x5C0F;&#x5305;&#x307F;&#x306B;&#x306A;&#x3063;&#x3061;&#x3083;&#x3063;&#x305F;&#x3002;&#x3082;&#x3046;&#x3042;&#x3093;&#x305F;&#x5E30;&#x3063;&#x3066;&#x3053;&#x306A;&#x3044;&#x3093;&#x3060;&#x3088;&#x306D;&#x3001;&#x59C9;&#x3061;&#x3083;&#x3093;&#xFF1F;&#x306D;&#x3047;&#x3001;&#x8EAB;&#x3092;&#x6551;&#x3063;&#x3066;&#x304F;&#x308C;&#x3093;&#x306E;&#x306F;&#x5B97;&#x6559;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x4E0A;&#x5929;&#x3060;&#x3063;&#x3066;&#x6BBA;&#x4EBA;&#x3092;&#x72AF;&#x3059;&#x306A;&#x3093;&#x3066;&#x3068;&#x3093;&#x3067;&#x3082;&#x306A;&#x3044;&#x3002;&#x8A31;&#x305B;&#x307E;&#x305B;&#x3093;&#x3001;&#x3042;&#x3093;&#x306A;&#x4EBA;&#x3002;&#x3042;&#x306E;&#xFF12;&#xFF10;&#x65E5;&#x3063;&#x3066;&#x3044;&#x3046;&#x306E;&#x306F;&#x3082;&#x3046;&#x3001;&#x4E8C;&#x5EA6;&#x3068;&#x6765;&#x3066;&#x307B;&#x3057;&#x304F;&#x306A;&#x3044;&#x3057;&#x3001;&#x601D;&#x3044;&#x51FA;&#x3057;&#x305F;&#x304F;&#x306A;&#x3044;&#x3093;&#x3067;&#x3059;&#x3051;&#x3069;&#x3001;&#x305D;&#x308C;&#x304C;&#x601D;&#x3044;&#x51FA;&#x3057;&#x3061;&#x3083;&#x3046;&#x3093;&#x3067;&#x3059;&#x3088;&#x306D;&#x3002;</p>
</blockquote>
<p>&#xFF13;&#x6708;&#xFF12;&#xFF10;&#x65E5;&#x5348;&#x524D;&#xFF18;&#x6642;&#x3002;&#x6771;&#x4EAC;&#x306F;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30A2;&#x30EF;&#x30FC;&#x306E;&#x30D4;&#x30FC;&#x30AF;&#x3092;&#x8FCE;&#x3048;&#x307E;&#x3057;&#x305F;&#x3002;&#x8AB0;&#x3082;&#x304C;&#x3044;&#x3064;&#x3082;&#x3068;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x4F1A;&#x793E;&#x3084;&#x5B66;&#x6821;&#x3078;&#x3068;&#x6025;&#x3044;&#x3067;&#x3044;&#x305F;&#x671D;&#x306E;&#x5730;&#x4E0B;&#x9244;&#x3002;&#x304B;&#x3064;&#x3066;&#x4F8B;&#x306E;&#x306A;&#x3044;&#x7121;&#x5DEE;&#x5225;&#x30C6;&#x30ED;&#x304C;&#x9003;&#x3052;&#x5834;&#x306E;&#x306A;&#x3044;&#x6E80;&#x54E1;&#x306E;&#x96FB;&#x8ECA;&#x3092;&#x8972;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<p><em>&#x4E8B;&#x4EF6;&#x3068;&#x540C;&#x6642;&#x523B;&#x306E;&#x8ECA;&#x5185;</em></p>
<p>&#x4E57;&#x8ECA;&#x7387;&#x306F;&#xFF12;&#xFF10;&#xFF10;&#xFF05;&#x3092;&#x8D85;&#x3048;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x8EAB;&#x52D5;&#x304D;&#x3082;&#x51FA;&#x6765;&#x306A;&#x3044;&#x5BC6;&#x5BA4;&#x306E;&#x4E2D;&#x3001;&#x4E57;&#x5BA2;&#x306F;&#x7A81;&#x7136;&#x3001;&#x6FC0;&#x3057;&#x3044;&#x5410;&#x304D;&#x6C17;&#x3084;&#x76EE;&#x7729;&#x306B;&#x8972;&#x308F;&#x308C;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x73FE;&#x5834;&#x306B;&#x6B8B;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x30B5;&#x30EA;&#x30F3;&#x306E;&#x5165;&#x3063;&#x305F;&#x5305;&#x307F;&#x3067;&#x3059;&#x3002;&#x5148;&#x306E;&#x5C16;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x7A74;&#x3092;&#x958B;&#x3051;&#x3001;&#x30B5;&#x30EA;&#x30F3;&#x3092;&#x767A;&#x751F;&#x3055;&#x305B;&#x305F;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x30B5;&#x30EA;&#x30F3;&#x306F;&#x8ECA;&#x4E21;&#x304B;&#x3089;&#x3055;&#x3089;&#x306B;&#x5730;&#x4E0B;&#x9244;&#x306E;&#x69CB;&#x5185;&#x306B;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x30DB;&#x30FC;&#x30E0;&#x306B;&#x3044;&#x305F;&#x4EBA;&#x3001;&#x99C5;&#x306E;&#x8077;&#x54E1;&#x3001;&#x3055;&#x3089;&#x306B;&#x6025;&#x52D9;&#x306B;&#x6765;&#x305F;&#x6D88;&#x9632;&#x968A;&#x54E1;&#x307E;&#x3067;&#x304C;&#x3001;&#x6BD2;&#x30AC;&#x30B9;&#x30B5;&#x30EA;&#x30F3;&#x3067;&#x5012;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x88AB;&#x5BB3;&#x306E;&#x53D7;&#x3051;&#x305F;&#x4EBA;&#x306F;&#xFF15;&#xFF10;&#xFF10;&#xFF10;&#x4EBA;&#x4EE5;&#x4E0A;&#x3001;&#xFF11;&#xFF12;&#x4EBA;&#x304C;&#x4EA1;&#x304F;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x4E00;&#x547D;&#x3092;&#x53D6;&#x308A;&#x7559;&#x3081;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x4ECA;&#x3082;&#x82E6;&#x3057;&#x3093;&#x3067;&#x3044;&#x308B;&#x4EBA;&#x3082;&#x3044;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#xFF13;&#xFF10;&#x4EE3;&#x306E;&#x7537;&#x6027;&#x306F;&#x610F;&#x8B58;&#x4E0D;&#x660E;&#x306E;&#x72B6;&#x614B;&#x304C;&#xFF11;&#xFF10;&#x65E5;&#x9593;&#x7D9A;&#x304D;&#x3001;&#x4E00;&#x6642;&#x306F;&#x5FC3;&#x81D3;&#x3082;&#x547C;&#x5438;&#x3082;&#x505C;&#x6B62;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x8133;&#x306B;&#x9178;&#x7D20;&#x304C;&#x884C;&#x304D;&#x6E21;&#x3089;&#x306A;&#x3044;&#x72B6;&#x614B;&#x304C;&#x7D9A;&#x3044;&#x305F;&#x305F;&#x3081;&#x3001;&#x6570;&#x6642;&#x9593;&#x524D;&#x306E;&#x81EA;&#x5206;&#x306E;&#x884C;&#x52D5;&#x3055;&#x3048;&#x899A;&#x3048;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3002;&#x8077;&#x5834;&#x3078;&#x306E;&#x5FA9;&#x5E30;&#x3082;&#x9045;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306F;&#x30ED;&#x30B7;&#x30A2;&#x306E;&#x30A6;&#x30E9;&#x30B8;&#x30F4;&#x30A9;&#x30B9;&#x30C8;&#x30FC;&#x30AF;&#x304B;&#x3089;&#x65E5;&#x672C;&#x306E;&#x4FE1;&#x8005;&#x306B;&#x5411;&#x3051;&#x3066;&#x3001;&#x30E9;&#x30B8;&#x30AA;&#x653E;&#x9001;&#x3092;&#x6D41;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x4E8B;&#x4EF6;&#x7FCC;&#x65E5;&#x306E;&#x653E;&#x9001;&#x3067;&#x3059;&#x3002;</p>
<blockquote>
<p>&#x3010;&#xFF13;&#x6708;&#xFF12;&#xFF11;&#x65E5;&#x3000;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306E;&#x30E9;&#x30B8;&#x30AA;&#x653E;&#x9001;&#x3011;<br>&#x266C;&#x4ECA;&#x306E;&#x6211;&#x3089;&#x306E;&#x6226;&#x3044;&#x304C;&#x59CB;&#x307E;&#x308B;&#x2026;&#x266C;</p>
</blockquote>
<!-- -->
<blockquote>
<p>&#x3010;&#xFF08;&#x58F0;&#xFF09;&#x300C;&#x6CD5;&#x7687;&#x5B98;&#x623F;&#x5E79;&#x90E8;&#x300D;&#x77F3;&#x5DDD;&#x516C;&#x4E00;&#x5BB9;&#x7591;&#x8005;&#x3011;<br>&#x3053;&#x306E;&#x4EBA;&#x9593;&#x754C;&#x306B;&#x964D;&#x8A95;&#x3055;&#x308C;&#x305F;&#x8056;&#x306A;&#x308B;&#x9B42;&#x30FB;&#x5C0A;&#x5E2B;&#x3002;&#x5C0A;&#x5E2B;&#x304C;&#x3082;&#x306F;&#x3084;&#x5927;&#x7834;&#x5C40;&#x306F;&#x907F;&#x3051;&#x3089;&#x308C;&#x306A;&#x3044;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5927;&#x7834;&#x5C40;&#x306F;&#x307E;&#x3082;&#x306A;&#x304F;&#x3060;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x300C;&#x79C1;&#x306F;&#x541B;&#x305F;&#x3061;&#x304C;&#x79C1;&#x306E;&#x624B;&#x3068;&#x306A;&#x308A;&#x8DB3;&#x3068;&#x306A;&#x308A;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x982D;&#x3068;&#x306A;&#x308A;&#x3001;&#x6551;&#x6E08;&#x8A08;&#x753B;&#x306E;&#x624B;&#x4F1D;&#x3044;&#x3092;&#x3057;&#x3066;&#x304F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x5F85;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3055;&#x3042;&#x3001;&#x4E00;&#x7DD2;&#x306B;&#x3001;&#x6551;&#x6E08;&#x8A08;&#x753B;&#x3092;&#x884C;&#x304A;&#x3046;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x6094;&#x3044;&#x306E;&#x306A;&#x3044;&#x6B7B;&#x3092;&#x8FCE;&#x3048;&#x3088;&#x3046;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3002;&#x300D;</p>
</blockquote>
<p>&#x6559;&#x56E3;&#x306E;&#x30C8;&#x30C3;&#x30D7;&#x30FB;&#x9EBB;&#x539F;&#x5F70;&#x6643;&#x4EE3;&#x8868;&#x304C;&#x902E;&#x6355;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;&#x4E8B;&#x4EF6;&#x304B;&#x3089;&#xFF15;&#xFF18;&#x65E5;&#x76EE;&#x3067;&#x3057;&#x305F;&#x3002;</p>
</span>
      
    </div>

    <footer class="post-footer">
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2016/10/01/nhk-cambodia/" rel="next">戦後６０年　歴史を変えた戦場　「カンボジア　ポル・ポト政権　１５０万人の虐殺」</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            Table Of Contents
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            Overview
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/about_pic.png" alt="NemoG" itemprop="image"/>
          <p class="site-author-name" itemprop="name">NemoG</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">33</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">14</span>
              <span class="site-state-item-name">categories</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            
              <span class="site-state-item-count">32</span>
              <span class="site-state-item-name">tags</span>
              
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <p class="post-toc-empty">This post does not have a Table Of Contents</p>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2016</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">NemoG</span>
</div>

<div class="powered-by">
  Powered by <a class="theme-link" href="http://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
